[
  {"ID":1,"Name":"Écras’Face","Damage":40,"Description":"Écrase l’ennemi avec les pattes avant, la queue, etc."},
  {"ID":2,"Name":"Poing Karaté","Damage":50,"Description":"L’ennemi est tranché violemment. Taux de critiques élevé."},
  {"ID":3,"Name":"Torgnoles","Damage":15,"Description":"Gifle rapidement l’ennemi de 2 à 5 fois d’affilée."},
  {"ID":4,"Name":"Poing Comète","Damage":18,"Description":"Une tornade de coups de poing qui frappe de 2 à 5 fois d’affilée."},
  {"ID":5,"Name":"Ultimapoing","Damage":80,"Description":"L’ennemi reçoit un coup de poing d’une puissance incroyable."},
  {"ID":6,"Name":"Jackpot","Damage":40,"Description":"Des pièces sont lancées sur l’ennemi. Permet d’obtenir de l’argent à la fin du combat."},
  {"ID":7,"Name":"Poing Feu","Damage":75,"Description":"Un coup de poing enflammé vient frapper l’ennemi. Peut le brûler."},
  {"ID":8,"Name":"Poing Glace","Damage":75,"Description":"Un coup de poing glacé vient frapper l’ennemi. Peut le geler."},
  {"ID":9,"Name":"Poing Éclair","Damage":75,"Description":"Un coup de poing électrique vient frapper l’ennemi. Peut le paralyser."},
  {"ID":10,"Name":"Griffe","Damage":40,"Description":"Lacère l’ennemi avec des griffes acérées pour lui infliger des dégâts."},
  {"ID":11,"Name":"Force Poigne","Damage":55,"Description":"L’ennemi est attrapé et compressé par les côtés."},
  {"ID":12,"Name":"Guillotine","Damage":null,"Description":"De méchantes pinces lacèrent l’ennemi, le mettant K.O. sur le coup s’il est touché."},
  {"ID":13,"Name":"Coupe-Vent","Damage":80,"Description":"Attaque en 2 tours. Des lames de vent frappent l’ennemi au 2è tour. Taux de critiques élevé."},
  {"ID":14,"Name":"Danse Lames","Damage":null,"Description":"Danse frénétique qui exalte l’esprit combatif. Augmente beaucoup l’Attaque du lanceur."},
  {"ID":15,"Name":"Coupe","Damage":50,"Description":"Coupe l’ennemi avec des lames ou des griffes. Hors combat, permet de couper des arbres fins."},
  {"ID":16,"Name":"Tornade","Damage":40,"Description":"Le lanceur bat des ailes pour générer une bourrasque qui blesse l’ennemi."},
  {"ID":17,"Name":"Cru-Ailes","Damage":60,"Description":"L’ennemi est frappé par de larges ailes déployées pour infliger des dégâts."},
  {"ID":18,"Name":"Cyclone","Damage":null,"Description":"Éjecte le Pokémon ennemi et le remplace par un autre. Dans la nature, met fin au combat."},
  {"ID":19,"Name":"Vol","Damage":90,"Description":"Le lanceur s’envole au 1er tour et frappe au 2è. Permet aussi de voler jusqu’à une ville déjà visitée."},
  {"ID":20,"Name":"Étreinte","Damage":15,"Description":"Ligote l’ennemi avec les tentacules ou le corps pour l’écraser durant 4 à 5 tours."},
  {"ID":21,"Name":"Souplesse","Damage":80,"Description":"Fouette l’ennemi avec la queue, une liane, etc. pour infliger des dégâts."},
  {"ID":22,"Name":"Fouet Lianes","Damage":45,"Description":"Fouette l’ennemi avec de fines lianes pour infliger des dégâts."},
  {"ID":23,"Name":"Écrasement","Damage":65,"Description":"Écrase l’ennemi avec un énorme pied. Peut aussi l’apeurer."},
  {"ID":24,"Name":"Double Pied","Damage":30,"Description":"Deux coups de pied qui frappent l’ennemi deux fois d’affilée."},
  {"ID":25,"Name":"Ultimawashi","Damage":120,"Description":"Un coup de pied superpuissant et intense qui frappe l’ennemi."},
  {"ID":26,"Name":"Pied Sauté","Damage":100,"Description":"Le lanceur s’envole pour décocher un coup de pied sauté. S’il échoue, le lanceur se blesse."},
  {"ID":27,"Name":"Mawashi Geri","Damage":60,"Description":"Le lanceur effectue un coup de pied tournoyant et extrêmement rapide. Peut apeurer l’ennemi."},
  {"ID":28,"Name":"Jet de Sable","Damage":null,"Description":"Lance du sable au visage de l’ennemi pour baisser sa Précision."},
  {"ID":29,"Name":"Coup d’Boule","Damage":70,"Description":"Le lanceur donne un coup de tête. Peut apeurer l’ennemi. "},
  {"ID":30,"Name":"Koud’Korne","Damage":65,"Description":"Frappe l’ennemi d’un coup de corne pointue pour infliger des dégâts."},
  {"ID":31,"Name":"Furie","Damage":15,"Description":"Frappe l’ennemi 2 à 5 fois d’affilée avec un bec ou une corne."},
  {"ID":32,"Name":"Empal’Korne","Damage":null,"Description":"Un coup de corne en vrille qui empale l’ennemi, le mettant K.O. sur le coup s’il est touché."},
  {"ID":33,"Name":"Charge","Damage":40,"Description":"Le lanceur charge l’ennemi et le percute de tout son corps."},
  {"ID":34,"Name":"Plaquage","Damage":85,"Description":"Le lanceur se laisse tomber sur l’ennemi de tout son poids. Peut le paralyser."},
  {"ID":35,"Name":"Ligotage","Damage":15,"Description":"Le lanceur ligote l’ennemi avec des lianes ou son corps pour l’écraser durant 4 à 5 tours."},
  {"ID":36,"Name":"Bélier","Damage":90,"Description":"Une charge violente qui blesse aussi légèrement le lanceur."},
  {"ID":37,"Name":"Mania","Damage":120,"Description":"Une attaque furieuse qui dure de 2 à 3 tours. Le lanceur devient confus."},
  {"ID":38,"Name":"Damoclès","Damage":120,"Description":"Une dangereuse charge. Inflige aussi des dégâts assez importants au lanceur."},
  {"ID":39,"Name":"Mimi-Queue","Damage":null,"Description":"Le lanceur remue son adorable queue pour tromper la vigilance de l’ennemi et baisser sa Défense."},
  {"ID":40,"Name":"Dard-Venin","Damage":15,"Description":"Un dard toxique qui transperce l’ennemi. Peut aussi l’empoisonner."},
  {"ID":41,"Name":"Double Dard","Damage":25,"Description":"Un double coup de dard qui transperce l’ennemi 2 fois d’affilée. Peut aussi l’empoisonner."},
  {"ID":42,"Name":"Dard-Nuée","Damage":25,"Description":"Envoie une rafale de dards. Peut toucher de 2 à 5 fois."},
  {"ID":43,"Name":"Groz’Yeux","Damage":null,"Description":"Le lanceur fait les gros yeux à l’ennemi pour l’intimider et baisser sa Défense."},
  {"ID":44,"Name":"Morsure","Damage":60,"Description":"L’ennemi est mordu par de tranchantes canines. Peut l’apeurer."},
  {"ID":45,"Name":"Rugissement","Damage":null,"Description":"Le lanceur pousse un cri tout mimi pour tromper la vigilance de l’ennemi et baisser son Attaque."},
  {"ID":46,"Name":"Hurlement","Damage":null,"Description":"Effraie le Pokémon ennemi et le remplace par un autre. Dans la nature, met fin au combat."},
  {"ID":47,"Name":"Berceuse","Damage":null,"Description":"Une berceuse plonge l’ennemi dans un profond sommeil."},
  {"ID":48,"Name":"Ultrason","Damage":null,"Description":"Le lanceur produit d’étranges ondes sonores qui rendent confus."},
  {"ID":49,"Name":"Sonic Boom","Damage":null,"Description":"Une onde de choc destructrice qui inflige toujours 20 PV de dégâts."},
  {"ID":50,"Name":"Entrave","Damage":null,"Description":"Empêche l’ennemi d’employer à nouveau sa dernière attaque. Dure quatre tours."},
  {"ID":51,"Name":"Acide","Damage":40,"Description":"Le lanceur attaque l’ennemi avec un jet d’acide corrosif. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":52,"Name":"Flammèche","Damage":40,"Description":"L’ennemi est attaqué par de faibles flammes. Peut aussi le brûler."},
  {"ID":53,"Name":"Lance-Flammes","Damage":90,"Description":"L’ennemi reçoit un torrent de flammes. Peut aussi le brûler."},
  {"ID":54,"Name":"Brume","Damage":null,"Description":"Une brume blanche enveloppe l’équipe du lanceur et empêche la réduction des stats pour 5 tours."},
  {"ID":55,"Name":"Pistolet à O","Damage":40,"Description":"De l’eau est projetée sur l’ennemi en arc de cercle."},
  {"ID":56,"Name":"Hydrocanon","Damage":110,"Description":"Un puissant jet d’eau est dirigé sur l’ennemi."},
  {"ID":57,"Name":"Surf","Damage":90,"Description":"Une énorme vague s’abat sur le champ de bataille. Permet aussi de voyager sur l’eau."},
  {"ID":58,"Name":"Laser Glace","Damage":90,"Description":"Un rayon de glace frappe l’ennemi. Peut aussi le geler."},
  {"ID":59,"Name":"Blizzard","Damage":110,"Description":"Une violente tempête de neige est déclenchée sur l’ennemi. Peut aussi le geler."},
  {"ID":60,"Name":"Rafale Psy","Damage":65,"Description":"Un étrange rayon frappe l’ennemi. Peut aussi le rendre confus."},
  {"ID":61,"Name":"Bulles d’O","Damage":65,"Description":"Des bulles sont envoyées avec puissance sur l’ennemi. Peut aussi baisser sa Vitesse."},
  {"ID":62,"Name":"Onde Boréale","Damage":65,"Description":"Envoie un rayon arc-en-ciel sur l’ennemi. Peut aussi baisser son Attaque."},
  {"ID":63,"Name":"Ultralaser","Damage":150,"Description":"Projette un puissant rayon sur l’ennemi. Le lanceur doit se reposer au tour suivant."},
  {"ID":64,"Name":"Picpic","Damage":35,"Description":"Frappe l’ennemi d’un bec pointu ou d’une corne pour infliger des dégâts."},
  {"ID":65,"Name":"Bec Vrille","Damage":80,"Description":"Une attaque utilisant le bec comme une perceuse."},
  {"ID":66,"Name":"Sacrifice","Damage":80,"Description":"Le lanceur agrippe l’ennemi et l’écrase au sol. Blesse aussi légèrement le lanceur."},
  {"ID":67,"Name":"Balayage","Damage":null,"Description":"Un puissant coup de pied bas qui fauche l’ennemi. Il est plus efficace contre les ennemis lourds."},
  {"ID":68,"Name":"Riposte","Damage":null,"Description":"Une riposte qui répond à toute attaque physique en infligeant le double de dégâts."},
  {"ID":69,"Name":"Frappe Atlas","Damage":null,"Description":"L’ennemi est projeté grâce au pouvoir de la gravité. Inflige des dégâts équivalents au niveau du lanceur."},
  {"ID":70,"Name":"Force","Damage":80,"Description":"Le lanceur cogne l’ennemi de toutes ses forces. Permet aussi de déplacer des rochers."},
  {"ID":71,"Name":"Vole-Vie","Damage":20,"Description":"Une attaque qui convertit la moitié des dégâts infligés en PV."},
  {"ID":72,"Name":"Méga-Sangsue","Damage":40,"Description":"Une attaque qui convertit la moitié des dégâts infligés en PV."},
  {"ID":73,"Name":"Vampigraine","Damage":null,"Description":"Une graine est semée sur l’ennemi. À chaque tour, elle lui dérobe des PV que le lanceur récupère."},
  {"ID":74,"Name":"Croissance","Damage":null,"Description":"Le corps du lanceur se développe. Augmente l’Attaque et l’Attaque Spéciale."},
  {"ID":75,"Name":"Tranch’Herbe","Damage":55,"Description":"Des feuilles aiguisées comme des rasoirs entaillent l’ennemi. Taux de critiques élevé."},
  {"ID":76,"Name":"Lance-Soleil","Damage":120,"Description":"Absorbe la lumière au premier tour et envoie un rayon puissant au tour suivant."},
  {"ID":77,"Name":"Poudre Toxik","Damage":null,"Description":"Une poudre toxique empoisonne l’ennemi."},
  {"ID":78,"Name":"Para-Spore","Damage":null,"Description":"Le lanceur répand sur l’ennemi une poudre qui le paralyse."},
  {"ID":79,"Name":"Poudre Dodo","Damage":null,"Description":"Le lanceur répand une poudre soporifique qui endort la cible."},
  {"ID":80,"Name":"Danse Fleurs","Damage":120,"Description":"Le lanceur attaque en projetant des pétales pendant 2 à 3 tours avant de céder à la confusion."},
  {"ID":81,"Name":"Sécrétion","Damage":null,"Description":"Le lanceur crache de la soie pour ligoter l’ennemi et baisser sa Vitesse."},
  {"ID":82,"Name":"Draco-Rage","Damage":null,"Description":"La colère du lanceur déclenche une onde de choc destructrice qui inflige toujours 40 PV de dégâts."},
  {"ID":83,"Name":"Danse Flammes","Damage":35,"Description":"Un tourbillon de flammes emprisonne l’ennemi pendant 4 à 5 tours."},
  {"ID":84,"Name":"Éclair","Damage":40,"Description":"Une décharge électrique tombe sur l’ennemi. Peut aussi le paralyser."},
  {"ID":85,"Name":"Tonnerre","Damage":90,"Description":"Une grosse décharge électrique tombe sur l’ennemi. Peut aussi le paralyser."},
  {"ID":86,"Name":"Cage Éclair","Damage":null,"Description":"Un faible choc électrique frappe l’ennemi. Si l’attaque touche, celui-ci est paralysé."},
  {"ID":87,"Name":"Fatal-Foudre","Damage":110,"Description":"La foudre tombe sur l’ennemi pour lui infliger des dégâts. Peut aussi le paralyser."},
  {"ID":88,"Name":"Jet-Pierres","Damage":50,"Description":"Le lanceur lâche une pierre sur l’ennemi."},
  {"ID":89,"Name":"Séisme","Damage":100,"Description":"Le lanceur provoque un tremblement de terre touchant tous les Pokémon autour de lui."},
  {"ID":90,"Name":"Abîme","Damage":null,"Description":"Le lanceur fait tomber l’ennemi dans une crevasse. Si cette attaque réussit, elle met K.O. sur le coup."},
  {"ID":91,"Name":"Tunnel","Damage":80,"Description":"Le lanceur creuse au 1er tour et frappe au 2è. Permet aussi de s’échapper d’un donjon."},
  {"ID":92,"Name":"Toxik","Damage":null,"Description":"Empoisonne gravement l’ennemi. Les dégâts dus au poison augmentent à chaque tour."},
  {"ID":93,"Name":"Choc Mental","Damage":50,"Description":"Une faible vague télékinésique frappe l’ennemi. Peut aussi le plonger dans la confusion."},
  {"ID":94,"Name":"Psyko","Damage":90,"Description":"Une puissante force télékinésique frappe l’ennemi. Peut aussi faire baisser sa Défense Spéciale."},
  {"ID":95,"Name":"Hypnose","Damage":null,"Description":"Le lanceur hypnotise l’ennemi pour le plonger dans un profond sommeil."},
  {"ID":96,"Name":"Yoga","Damage":null,"Description":"Le lanceur médite pour éveiller son pouvoir latent et augmenter son Attaque."},
  {"ID":97,"Name":"Hâte","Damage":null,"Description":"Le lanceur se relaxe et allège son corps pour augmenter considérablement sa Vitesse."},
  {"ID":98,"Name":"Vive-Attaque","Damage":40,"Description":"Le lanceur fonce sur l’ennemi si rapidement qu’on parvient à peine à le discerner. Frappe en premier."},
  {"ID":99,"Name":"Frénésie","Damage":20,"Description":"Une fois activée, cette capacité augmente l’Attaque du lanceur à mesure que celui-ci subit des attaques."},
  {"ID":100,"Name":"Téléport","Damage":null,"Description":"Permet de fuir un Pokémon sauvage. Permet aussi de revenir au dernier Centre Pokémon visité."},
  {"ID":101,"Name":"Ombre Nocturne","Damage":null,"Description":"Le lanceur invoque un mirage. Inflige des dégâts équivalents au niveau du lanceur."},
  {"ID":102,"Name":"Copie","Damage":null,"Description":"Le lanceur copie la dernière capacité utilisée par la cible et la conserve tant qu’il reste au combat."},
  {"ID":103,"Name":"Grincement","Damage":null,"Description":"Cri strident qui baisse beaucoup la Défense ennemie."},
  {"ID":104,"Name":"Reflet","Damage":null,"Description":"Le lanceur se déplace si vite qu’il crée des copies illusoires de lui, augmentant son Esquive."},
  {"ID":105,"Name":"Soin","Damage":null,"Description":"Un soin qui permet au lanceur de récupérer jusqu’à la moitié de ses PV max."},
  {"ID":106,"Name":"Armure","Damage":null,"Description":"Le lanceur contracte tous ses muscles pour augmenter sa Défense."},
  {"ID":107,"Name":"Lilliput","Damage":null,"Description":"Le lanceur comprime son corps pour se faire tout petit et augmenter fortement son Esquive."},
  {"ID":108,"Name":"Brouillard","Damage":null,"Description":"Le lanceur disperse un nuage d’encre ou de fumée. Réduit la Précision de l’ennemi."},
  {"ID":109,"Name":"Onde Folie","Damage":null,"Description":"Un rayon sinistre qui plonge l’ennemi dans un état de confusion."},
  {"ID":110,"Name":"Repli","Damage":null,"Description":"Le lanceur se recroqueville dans sa carapace, ce qui augmente sa Défense."},
  {"ID":111,"Name":"Boul’Armure","Damage":null,"Description":"Le lanceur s’enroule pour cacher ses points faibles, ce qui augmente sa Défense."},
  {"ID":112,"Name":"Bouclier","Damage":null,"Description":"Le lanceur érige un mur solide qui augmente fortement sa Défense."},
  {"ID":113,"Name":"Mur Lumière","Damage":null,"Description":"Un fabuleux mur de lumière qui réduit les dégâts causés par les attaques spéciales durant 5 tours."},
  {"ID":114,"Name":"Buée Noire","Damage":null,"Description":"Un brouillard qui annule les changements de stats de tous les Pokémon au combat."},
  {"ID":115,"Name":"Protection","Damage":null,"Description":"Un fabuleux mur de lumière qui réduit les dégâts causés par les attaques physiques durant 5 tours."},
  {"ID":116,"Name":"Puissance","Damage":null,"Description":"Le lanceur prend une profonde inspiration et se concentre pour augmenter son taux de critiques."},
  {"ID":117,"Name":"Patience","Damage":null,"Description":"Le lanceur encaisse les coups durant 2 tours et réplique en infligeant le double des dégâts subis."},
  {"ID":118,"Name":"Métronome","Damage":null,"Description":"Agite un doigt et stimule le cerveau pour utiliser presque n’importe quelle capacité au hasard."},
  {"ID":119,"Name":"Mimique","Damage":null,"Description":"Le lanceur riposte à l’attaque de l’ennemi avec la même attaque."},
  {"ID":120,"Name":"Destruction","Damage":200,"Description":"Le lanceur explose en blessant tous les Pokémon autour de lui. Le lanceur tombe K.O."},
  {"ID":121,"Name":"Bombe Œuf","Damage":100,"Description":"De toutes ses forces, le lanceur jette un gros œuf sur l’ennemi pour lui infliger des dégâts."},
  {"ID":122,"Name":"Léchouille","Damage":30,"Description":"Un grand coup de langue qui inflige des dégâts à l’ennemi. Peut aussi le paralyser."},
  {"ID":123,"Name":"Purédpois","Damage":30,"Description":"Le lanceur attaque à l’aide d’une éruption de gaz répugnants. Peut aussi empoisonner l’ennemi."},
  {"ID":124,"Name":"Détritus","Damage":65,"Description":"Des détritus toxiques sont projetés sur l’ennemi. Peut aussi l’empoisonner."},
  {"ID":125,"Name":"Massd’Os","Damage":65,"Description":"Le lanceur frappe l’ennemi à grands coups d’os. Peut aussi apeurer l’ennemi."},
  {"ID":126,"Name":"Déflagration","Damage":110,"Description":"Un déluge de flammes ardentes submerge l’ennemi. Peut aussi le brûler."},
  {"ID":127,"Name":"Cascade","Damage":80,"Description":"Le lanceur charge l’ennemi à une vitesse remarquable, ce qui peut l’apeurer. Permet aussi de franchir une cascade."},
  {"ID":128,"Name":"Claquoir","Damage":35,"Description":"Le lanceur piège l’ennemi dans sa dure coquille et l’écrase pendant 4 à 5 tours."},
  {"ID":129,"Name":"Météores","Damage":60,"Description":"Le lanceur envoie des rayons d’étoiles. Touche toujours l’ennemi."},
  {"ID":130,"Name":"Coud’Krâne","Damage":130,"Description":"Le lanceur baisse la tête pour augmenter sa Défense au 1er tour et percuter l’ennemi au 2è."},
  {"ID":131,"Name":"Picanon","Damage":20,"Description":"Envoie une rafale de dards.  Peut toucher de 2 à 5 fois."},
  {"ID":132,"Name":"Constriction","Damage":10,"Description":"De longs tentacules ou lianes attaquent l’ennemi. Peut aussi baisser sa Vitesse."},
  {"ID":133,"Name":"Amnésie","Damage":null,"Description":"Le lanceur fait le vide dans son esprit pour oublier ses soucis. Augmente fortement sa Défense Spéciale."},
  {"ID":134,"Name":"Télékinésie","Damage":null,"Description":"Le lanceur distrait l’ennemi en pliant une cuillère. Peut baisser la Précision de l’ennemi."},
  {"ID":135,"Name":"E-Coque","Damage":null,"Description":"Le lanceur récupère jusqu’à la moitié de ses PV max. En dehors des combats, permet de transférer des PV du lanceur à un allié."},
  {"ID":136,"Name":"Pied Voltige","Damage":130,"Description":"Le lanceur s’élance pour effectuer un coup de genou sauté. S’il échoue, le lanceur se blesse."},
  {"ID":137,"Name":"Regard Médusant","Damage":null,"Description":"Le lanceur intimide l’ennemi grâce à son regard terrifiant pour le paralyser."},
  {"ID":138,"Name":"Dévorêve","Damage":100,"Description":"Le lanceur mange le rêve de l’ennemi endormi. Le lanceur récupère en PV la moitié des dégâts infligés."},
  {"ID":139,"Name":"Gaz Toxik","Damage":null,"Description":"Un nuage de gaz toxique est projeté au visage de l’ennemi. Peut l’empoisonner."},
  {"ID":140,"Name":"Pilonnage","Damage":15,"Description":"Projette de 2 à 5 grosses boules sur l’ennemi."},
  {"ID":141,"Name":"Vampirisme","Damage":80,"Description":"Une attaque qui aspire le sang de l’ennemi. La moitié des dégâts sont convertis en PV pour le lanceur."},
  {"ID":142,"Name":"Grobisou","Damage":null,"Description":"Le lanceur fait un bisou à l’ennemi en prenant une mine effrayante. Endort l’ennemi."},
  {"ID":143,"Name":"Piqué","Damage":140,"Description":"Une attaque en 2 tours au taux de critiques élevé. Peut aussi apeurer l’ennemi."},
  {"ID":144,"Name":"Morphing","Damage":null,"Description":"Le lanceur devient une copie de sa cible et obtient la même palette de capacités."},
  {"ID":145,"Name":"Écume","Damage":40,"Description":"Des bulles frappent l’ennemi. Peut réduire sa Vitesse."},
  {"ID":146,"Name":"Uppercut","Damage":70,"Description":"Un enchaînement de coups de poing cadencés. Peut aussi rendre confus."},
  {"ID":147,"Name":"Spore","Damage":null,"Description":"Le lanceur répand un nuage de spores qui endort."},
  {"ID":148,"Name":"Flash","Damage":null,"Description":"Explosion lumineuse qui fait baisser la Précision de l’ennemi. Permet aussi d’éclairer les grottes."},
  {"ID":149,"Name":"Vague Psy","Damage":null,"Description":"Une étrange onde d’énergie chaude frappe l’ennemi. Cette attaque est d’intensité variable."},
  {"ID":150,"Name":"Trempette","Damage":null,"Description":"Le lanceur barbote et éclabousse les environs. Cette capacité n’a aucun effet."},
  {"ID":151,"Name":"Acidarmure","Damage":null,"Description":"Le lanceur modifie sa structure moléculaire pour se liquéfier et augmenter fortement sa Défense."},
  {"ID":152,"Name":"Pince-Masse","Damage":100,"Description":"Une grande pince martèle l’ennemi. Taux de critiques élevé."},
  {"ID":153,"Name":"Explosion","Damage":250,"Description":"Le lanceur explose et inflige des dégâts à tous les Pokémon autour de lui. Met K.O. le lanceur."},
  {"ID":154,"Name":"Combo-Griffe","Damage":18,"Description":"L’ennemi est lacéré par des faux ou des griffes de 2 à 5 fois."},
  {"ID":155,"Name":"Osmerang","Damage":50,"Description":"Le lanceur projette son os comme un boomerang. Cette attaque frappe à l’aller et au retour."},
  {"ID":156,"Name":"Repos","Damage":null,"Description":"Le lanceur dort pendant 2 tours. Il regagne tous ses PV et n’a plus de problèmes de statut."},
  {"ID":157,"Name":"Éboulement","Damage":75,"Description":"Envoie de gros rochers sur l’ennemi pour infliger des dégâts. Peut aussi l’apeurer."},
  {"ID":158,"Name":"Croc de Mort","Damage":80,"Description":"Le lanceur mord l’ennemi à l’aide de ses incisives aiguisées. Peut aussi apeurer l’ennemi."},
  {"ID":159,"Name":"Affûtage","Damage":null,"Description":"Le lanceur réduit son nombre de polygones pour accentuer ses angles et augmenter son Attaque."},
  {"ID":160,"Name":"Conversion","Damage":null,"Description":"Le lanceur change de type pour prendre celui de l’une de ses capacités."},
  {"ID":161,"Name":"Triplattaque","Damage":80,"Description":"Le lanceur envoie trois boules d’énergie simultanément. Peut aussi paralyser, brûler ou geler l’ennemi."},
  {"ID":162,"Name":"Croc Fatal","Damage":null,"Description":"Une vilaine morsure d’incisives qui réduit de moitié les PV de l’ennemi."},
  {"ID":163,"Name":"Tranche","Damage":70,"Description":"Un coup de griffe ou autre tranche l’ennemi. Taux de critiques élevé."},
  {"ID":164,"Name":"Clonage","Damage":null,"Description":"Le lanceur fait une copie de lui-même en sacrifiant quelques PV. La copie sert de leurre."},
  {"ID":165,"Name":"Lutte","Damage":50,"Description":"Une attaque désespérée, lancée quand le lanceur n’a plus de PP. Le blesse aussi légèrement."},
  {"ID":166,"Name":"Gribouille","Damage":null,"Description":"Le lanceur apprend le dernier coup utilisé par la cible. Gribouille disparaît après utilisation."},
  {"ID":167,"Name":"Triple Pied","Damage":10,"Description":"Une salve de 1 à 3 coups de pied dont la puissance augmente à chaque coup porté."},
  {"ID":168,"Name":"Larcin","Damage":60,"Description":"Le lanceur attaque la cible et vole son objet. Le lanceur ne peut rien voler s’il tient déjà un objet."},
  {"ID":169,"Name":"Toile","Damage":null,"Description":"Le lanceur enserre l’ennemi à l’aide d’une fine soie gluante pour l’empêcher de fuir le combat."},
  {"ID":170,"Name":"Lire-Esprit","Damage":null,"Description":"Le lanceur analyse les mouvements de l’ennemi pour être sûr de toucher au coup suivant."},
  {"ID":171,"Name":"Cauchemar","Damage":null,"Description":"Un cauchemar qui inflige des dégâts à chaque tour à un ennemi endormi."},
  {"ID":172,"Name":"Roue de Feu","Damage":60,"Description":"Le lanceur s’entoure de feu et charge l’ennemi. Peut aussi brûler l’ennemi."},
  {"ID":173,"Name":"Ronflement","Damage":50,"Description":"Une attaque qui ne fonctionne que si le lanceur est endormi. Le boucan peut aussi apeurer l’ennemi."},
  {"ID":174,"Name":"Malédiction","Damage":null,"Description":"Une capacité à l’effet différent selon que le lanceur est un Pokémon Spectre ou non."},
  {"ID":175,"Name":"Gigotage","Damage":null,"Description":"Le lanceur fait tournoyer son fléau. Plus ses PV sont bas, plus l’attaque est puissante."},
  {"ID":176,"Name":"Conversion 2","Damage":null,"Description":"Le lanceur change de type pour être résistant au type de la dernière attaque lancée par sa cible."},
  {"ID":177,"Name":"Aéroblast","Damage":100,"Description":"Le lanceur projette une tornade sur l’ennemi pour infliger des dégâts. Taux de critiques élevé."},
  {"ID":178,"Name":"Spore Coton","Damage":null,"Description":"Le lanceur libère des spores cotonneuses qui collent à l’ennemi et baissent fortement sa Vitesse."},
  {"ID":179,"Name":"Contre","Damage":null,"Description":"Le lanceur ne retient plus ses coups. Plus ses PV sont bas et plus l’attaque est puissante."},
  {"ID":180,"Name":"Dépit","Damage":null,"Description":"Le lanceur exprime son ressentiment en retirant 4 PP de la dernière attaque de l’ennemi."},
  {"ID":181,"Name":"Poudreuse","Damage":40,"Description":"Le lanceur projette de la neige poudreuse. Peut aussi geler l’ennemi."},
  {"ID":182,"Name":"Abri","Damage":null,"Description":"Le lanceur esquive toutes les attaques. Plus la capacité est utilisée de fois à la suite, plus elle risque d’échouer."},
  {"ID":183,"Name":"Mach Punch","Damage":40,"Description":"Coup de poing fulgurant. Frappe en premier."},
  {"ID":184,"Name":"Grimace","Damage":null,"Description":"Une grimace qui effraie l’ennemi et réduit fortement sa Vitesse."},
  {"ID":185,"Name":"Feinte","Damage":60,"Description":"Le lanceur s’approche l’air de rien avant de frapper par surprise. N’échoue jamais."},
  {"ID":186,"Name":"Doux Baiser","Damage":null,"Description":"Le lanceur envoie un bisou si mignon et désarmant qu’il plonge l’ennemi dans la confusion."},
  {"ID":187,"Name":"Cognobidon","Damage":null,"Description":"Améliore l’Attaque au maximum en sacrifiant la moitié des PV max."},
  {"ID":188,"Name":"Bombe Beurk","Damage":90,"Description":"Des détritus toxiques sont projetés sur l’ennemi. Peut aussi l’empoisonner."},
  {"ID":189,"Name":"Coud’Boue","Damage":20,"Description":"Le lanceur envoie de la boue au visage de l’ennemi pour infliger des dégâts et baisser sa Précision."},
  {"ID":190,"Name":"Octazooka","Damage":65,"Description":"Le lanceur attaque en projetant de l’encre au visage de l’ennemi. Peut aussi baisser la Précision de l’ennemi."},
  {"ID":191,"Name":"Picots","Damage":null,"Description":"Le lanceur disperse des piquants sur le sol pour blesser tout ennemi qui entre au combat."},
  {"ID":192,"Name":"Élecanon","Damage":120,"Description":"Un boulet de canon électrifié qui inflige des dégâts et paralyse l’ennemi."},
  {"ID":193,"Name":"Clairvoyance","Damage":null,"Description":"Permet de toucher un Pokémon Spectre avec n’importe quelle capacité et de toucher un ennemi insaisissable."},
  {"ID":194,"Name":"Lien du Destin","Damage":null,"Description":"Quand cette capacité est activée, elle met K.O. un ennemi qui porte un coup fatal au lanceur."},
  {"ID":195,"Name":"Requiem","Damage":null,"Description":"Tout Pokémon qui entend ce requiem est K.O. dans 3 tours à moins qu’il ne quitte le combat."},
  {"ID":196,"Name":"Vent Glace","Damage":55,"Description":"Une bourrasque de vent froid blesse l’ennemi. Réduit aussi sa Vitesse."},
  {"ID":197,"Name":"Détection","Damage":null,"Description":"Le lanceur esquive toutes les attaques. Plus la capacité est utilisée de fois à la suite, plus elle risque d’échouer."},
  {"ID":198,"Name":"Charge Os","Damage":25,"Description":"Le lanceur frappe l’ennemi 2 à 5 fois avec un os."},
  {"ID":199,"Name":"Verrouillage","Damage":null,"Description":"Verrouille l’ennemi pour ne pas le rater au tour suivant."},
  {"ID":200,"Name":"Colère","Damage":120,"Description":"Le lanceur laisse éclater sa rage et attaque pendant 2 à 3 tours avant de céder à la confusion."},
  {"ID":201,"Name":"Tempête de Sable","Damage":null,"Description":"Une tempête de sable de 5 tours qui blesse tous les Pokémon sauf les types Roche, Sol et Acier."},
  {"ID":202,"Name":"Giga-Sangsue","Damage":75,"Description":"Une attaque qui convertit la moitié des dégâts infligés en PV."},
  {"ID":203,"Name":"Ténacité","Damage":null,"Description":"Le lanceur résiste aux attaques avec 1 PV. Peut échouer si utilisée plusieurs fois de suite."},
  {"ID":204,"Name":"Charme","Damage":null,"Description":"Le lanceur fait les yeux doux pour berner l’ennemi et réduire considérablement son Attaque."},
  {"ID":205,"Name":"Roulade","Damage":30,"Description":"Un rocher roule sur l’ennemi pendant 5 tours. L’attaque gagne en puissance à chaque coup."},
  {"ID":206,"Name":"Faux-Chage","Damage":40,"Description":"Le lanceur retient ses coups pour que l’ennemi garde au moins 1 PV et ne tombe pas K.O."},
  {"ID":207,"Name":"Vantardise","Damage":null,"Description":"Fait enrager la cible et la plonge dans la confusion, mais augmente fortement son Attaque."},
  {"ID":208,"Name":"Lait à Boire","Damage":null,"Description":"Le lanceur récupère jusqu’à la moitié de ses PV max. En dehors des combats, permet de transférer des PV du lanceur à un allié."},
  {"ID":209,"Name":"Étincelle","Damage":65,"Description":"Lance une charge électrique sur l’ennemi. Peut aussi le paralyser."},
  {"ID":210,"Name":"Taillade","Damage":40,"Description":"Un coup de faux ou de griffe dont la force augmente quand il touche plusieurs fois d’affilée."},
  {"ID":211,"Name":"Ailes d’Acier","Damage":70,"Description":"Le lanceur frappe l’ennemi avec des ailes d’acier. Peut aussi augmenter la Défense du lanceur."},
  {"ID":212,"Name":"Regard Noir","Damage":null,"Description":"Le lanceur pétrifie l’ennemi en lui lançant un regard noir. Il devient incapable de s’enfuir."},
  {"ID":213,"Name":"Attraction","Damage":null,"Description":"Si l’ennemi est du sexe opposé, il tombe amoureux et rechigne alors à attaquer."},
  {"ID":214,"Name":"Blabla Dodo","Damage":null,"Description":"Le lanceur utilise un de ses coups au hasard pendant qu’il dort."},
  {"ID":215,"Name":"Glas de Soin","Damage":null,"Description":"Carillon apaisant qui soigne les problèmes de statut de tous les Pokémon de l’équipe."},
  {"ID":216,"Name":"Retour","Damage":null,"Description":"Une attaque furieuse dont la puissance augmente quand le Pokémon apprécie son Dresseur."},
  {"ID":217,"Name":"Cadeau","Damage":null,"Description":"Le lanceur attaque en offrant un cadeau piégé à la cible. Peut à l’inverse restaurer certains de ses PV."},
  {"ID":218,"Name":"Frustration","Damage":null,"Description":"Moins le Pokémon aime son Dresseur, plus cette attaque est puissante."},
  {"ID":219,"Name":"Rune Protect","Damage":null,"Description":"Champ protecteur empêchant tous les problèmes de statut pendant 5 tours."},
  {"ID":220,"Name":"Balance","Damage":null,"Description":"Le lanceur ajoute ses PV à ceux de sa cible et les répartit équitablement."},
  {"ID":221,"Name":"Feu Sacré","Damage":100,"Description":"Un feu mystique d’une intensité redoutable attaque l’ennemi. Peut aussi le brûler."},
  {"ID":222,"Name":"Ampleur","Damage":null,"Description":"Un tremblement de terre d’intensité variable qui affecte tous les Pokémon alentour. L’efficacité varie."},
  {"ID":223,"Name":"Dynamo-Poing","Damage":100,"Description":"Le lanceur rassemble ses forces et envoie un coup de poing à l’ennemi. S’il est touché, il est confus."},
  {"ID":224,"Name":"Mégacorne","Damage":120,"Description":"Le lanceur utilise ses gigantesques cornes pour charger l’ennemi."},
  {"ID":225,"Name":"Draco-Souffle","Damage":60,"Description":"Le lanceur souffle fort sur l’ennemi pour infliger des dégâts. Peut aussi le paralyser."},
  {"ID":226,"Name":"Relais","Damage":null,"Description":"Le lanceur échange sa place et tout changement de stat avec un Pokémon de l’équipe."},
  {"ID":227,"Name":"Encore","Damage":null,"Description":"Oblige l’ennemi à répéter la dernière capacité utilisée durant 3 tours."},
  {"ID":228,"Name":"Poursuite","Damage":40,"Description":"Une attaque qui inflige deux fois plus de dégâts à un ennemi qui quitte le combat."},
  {"ID":229,"Name":"Tour Rapide","Damage":50,"Description":"Une attaque tournoyante pouvant aussi annuler par ex. Étreinte, Ligotage, Vampigraine ou Picots."},
  {"ID":230,"Name":"Doux Parfum","Damage":null,"Description":"Un doux parfum qui réduit l’Esquive de l’ennemi. Attire aussi les Pokémon sauvages."},
  {"ID":231,"Name":"Queue de Fer","Damage":100,"Description":"Attaque l’ennemi avec une queue de fer. Peut aussi baisser la Défense de l’ennemi."},
  {"ID":232,"Name":"Griffe Acier","Damage":50,"Description":"Attaque avec des griffes d’acier. Peut aussi augmenter l’Attaque du lanceur."},
  {"ID":233,"Name":"Corps Perdu","Damage":70,"Description":"Le lanceur porte son coup en dernier. En échange, cette capacité n’échoue jamais."},
  {"ID":234,"Name":"Aurore","Damage":null,"Description":"Un soin qui restaure des PV au lanceur. Son efficacité varie en fonction de la météo."},
  {"ID":235,"Name":"Synthèse","Damage":null,"Description":"Un soin qui restaure des PV au lanceur. Son efficacité varie en fonction de la météo."},
  {"ID":236,"Name":"Rayon Lune","Damage":null,"Description":"Un soin qui restaure des PV au lanceur. Son efficacité varie en fonction de la météo."},
  {"ID":237,"Name":"Puissance Cachée","Damage":60,"Description":"Attaque dont la puissance et le type dépendent du Pokémon qui l’utilise."},
  {"ID":238,"Name":"Coup Croix","Damage":100,"Description":"Le lanceur délivre un coup double en croisant les avant-bras. Taux de critiques élevé."},
  {"ID":239,"Name":"Ouragan","Damage":40,"Description":"Déclenche un terrible ouragan sur l’ennemi. Peut aussi l’apeurer."},
  {"ID":240,"Name":"Danse Pluie","Damage":null,"Description":"Invoque de fortes pluies qui durent 5 tours et améliorent les capacités de type Eau."},
  {"ID":241,"Name":"Zénith","Damage":null,"Description":"Fait briller le soleil pendant 5 tours et améliore les capacités de type Feu."},
  {"ID":242,"Name":"Mâchouille","Damage":80,"Description":"Le lanceur mord l’ennemi de ses crocs pointus. Peut aussi baisser la Défense de l’ennemi."},
  {"ID":243,"Name":"Voile Miroir","Damage":null,"Description":"Une riposte qui contre n’importe quelle attaque spéciale en infligeant le double des dégâts subis."},
  {"ID":244,"Name":"Boost","Damage":null,"Description":"Une autohypnose qui permet au lanceur de copier les changements de stats de la cible."},
  {"ID":245,"Name":"Vitesse Extrême","Damage":80,"Description":"Le lanceur charge à une vitesse renversante. Cette attaque a toujours l’initiative."},
  {"ID":246,"Name":"Pouvoir Antique","Damage":60,"Description":"Une attaque préhistorique qui peut augmenter toutes les stats du lanceur d’un seul coup."},
  {"ID":247,"Name":"Ball’Ombre","Damage":80,"Description":"Projette une grande ombre sur l’ennemi. Peut aussi faire baisser sa Défense Spéciale."},
  {"ID":248,"Name":"Prescience","Damage":120,"Description":"De l’énergie psychique vient frapper l’ennemi 2 tours après l’utilisation de cette capacité."},
  {"ID":249,"Name":"Éclate-Roc","Damage":40,"Description":"Porte un coup dévastateur à l’ennemi. Peut briser des rochers fissurés. Peut baisser la Défense."},
  {"ID":250,"Name":"Siphon","Damage":35,"Description":"Piège l’ennemi dans une trombe d’eau pendant 4 à 5 tours."},
  {"ID":251,"Name":"Baston","Damage":null,"Description":"Le lanceur appelle tous les Pokémon de son équipe à attaquer. Plus ils sont nombreux, plus il y a d’attaques."},
  {"ID":252,"Name":"Bluff","Damage":40,"Description":"Permet de frapper en premier et apeure l’ennemi. Ne fonctionne qu’au premier tour."},
  {"ID":253,"Name":"Brouhaha","Damage":90,"Description":"Le lanceur attaque en rugissant durant 3 tours. Pendant ce temps, personne ne peut s’endormir."},
  {"ID":254,"Name":"Stockage","Damage":null,"Description":"Le lanceur accumule de la puissance et augmente sa Défense et sa Défense Spéciale. Peut être utilisé 3 fois."},
  {"ID":255,"Name":"Relâche","Damage":null,"Description":"Libère dans une attaque la puissance précédemment accumulée avec Stockage."},
  {"ID":256,"Name":"Avale","Damage":null,"Description":"Le lanceur absorbe la puissance accumulée avec Stockage pour restaurer ses PV."},
  {"ID":257,"Name":"Canicule","Damage":95,"Description":"Le lanceur provoque une vague de chaleur. Peut aussi brûler l’ennemi."},
  {"ID":258,"Name":"Grêle","Damage":null,"Description":"Invoque une tempête de grêle qui dure 5 tours. Ne blesse pas les Pokémon de type Glace."},
  {"ID":259,"Name":"Tourmente","Damage":null,"Description":"Le lanceur irrite l’ennemi pour l’empêcher d’utiliser la même capacité 2 fois de suite."},
  {"ID":260,"Name":"Flatterie","Damage":null,"Description":"Rend la cible confuse, mais augmente son Attaque Spéciale."},
  {"ID":261,"Name":"Feu Follet","Damage":null,"Description":"Lance une sinistre flamme violette à l’ennemi pour lui infliger une brûlure."},
  {"ID":262,"Name":"Souvenir","Damage":null,"Description":"Le lanceur est mis K.O., mais l’Attaque et l’Attaque Spéciale de l’ennemi baissent beaucoup."},
  {"ID":263,"Name":"Façade","Damage":70,"Description":"Une attaque dont la puissance double lorsque le lanceur est empoisonné, paralysé ou brûlé."},
  {"ID":264,"Name":"Mitra-Poing","Damage":150,"Description":"Le lanceur se concentre avant d’attaquer. Échoue s’il est touché avant d’avoir frappé."},
  {"ID":265,"Name":"Stimulant","Damage":70,"Description":"Cette attaque est doublement efficace sur les Pokémon paralysés, mais elle soigne leur paralysie."},
  {"ID":266,"Name":"Par Ici","Damage":null,"Description":"Attire l’attention. Les ennemis n’attaquent que le lanceur."},
  {"ID":267,"Name":"Force Nature","Damage":null,"Description":"Une attaque qui tire sa force de la nature. Son type varie selon le terrain."},
  {"ID":268,"Name":"Chargeur","Damage":null,"Description":"Le lanceur concentre sa puissance pour sa prochaine attaque Électrik. Augmente sa Défense Spéciale."},
  {"ID":269,"Name":"Provoc","Damage":null,"Description":"Provoque l’ennemi. L’oblige à n’utiliser que des attaques pendant 3 tours."},
  {"ID":270,"Name":"Coup d’Main","Damage":null,"Description":"Une capacité qui augmente la puissance d’attaque de l’allié pendant un tour."},
  {"ID":271,"Name":"Tour de Magie","Damage":null,"Description":"Le lanceur prend la cible au dépourvu et l’oblige à échanger son objet contre le sien."},
  {"ID":272,"Name":"Imitation","Damage":null,"Description":"Imite la cible et copie sa capacité spéciale."},
  {"ID":273,"Name":"Vœu","Damage":null,"Description":"Un vœu qui permet de récupérer la moitié des PV max au tour suivant."},
  {"ID":274,"Name":"Assistance","Damage":null,"Description":"Le lanceur se dépêche d’utiliser une capacité au hasard parmi celles des Pokémon de l’équipe."},
  {"ID":275,"Name":"Racines","Damage":null,"Description":"Le lanceur plante ses racines et récupère des PV à chaque tour. Une fois enraciné, il ne peut plus fuir."},
  {"ID":276,"Name":"Surpuissance","Damage":120,"Description":"Une attaque puissante, mais qui baisse l’Attaque et la Défense du lanceur."},
  {"ID":277,"Name":"Reflet Magik","Damage":null,"Description":"Une barrière qui renvoie les capacités comme Vampigraine et celles affectant le statut et les stats."},
  {"ID":278,"Name":"Recyclage","Damage":null,"Description":"Recycle un objet tenu à usage unique déjà utilisé lors du combat pour pouvoir l’utiliser à nouveau."},
  {"ID":279,"Name":"Vendetta","Damage":60,"Description":"Une attaque deux fois plus puissante si le lanceur a été blessé par l’ennemi durant ce tour."},
  {"ID":280,"Name":"Casse-Brique","Damage":75,"Description":"Une attaque avec le tranchant de la main. Permet aussi de  briser les barrières comme Mur Lumière et Protection."},
  {"ID":281,"Name":"Bâillement","Damage":null,"Description":"Fait bâiller l’ennemi qui s’endort au tour suivant."},
  {"ID":282,"Name":"Sabotage","Damage":65,"Description":"Le lanceur fait tomber l’objet tenu par l’ennemi pour le rendre inutilisable durant le combat."},
  {"ID":283,"Name":"Effort","Damage":null,"Description":"Une attaque qui réduit les PV de l’ennemi au niveau des PV du lanceur."},
  {"ID":284,"Name":"Éruption","Damage":150,"Description":"Le lanceur laisse exploser sa colère. Plus ses PV sont bas et moins l’attaque est puissante."},
  {"ID":285,"Name":"Échange","Damage":null,"Description":"Le lanceur utilise ses pouvoirs psychiques pour échanger sa capacité spéciale avec la cible."},
  {"ID":286,"Name":"Possessif","Damage":null,"Description":"Si l’ennemi et le lanceur ont des capacités en commun, l’ennemi ne pourra pas les utiliser."},
  {"ID":287,"Name":"Régénération","Damage":null,"Description":"Le lanceur se repose pour guérir d’un empoisonnement, d’une brûlure ou d’une paralysie."},
  {"ID":288,"Name":"Rancune","Damage":null,"Description":"Si le lanceur est mis K.O., sa rancune épuise les PP de la capacité utilisée pour le mettre K.O."},
  {"ID":289,"Name":"Saisie","Damage":null,"Description":"Le lanceur vole l’effet des capacités de soin ou de changement de stats utilisées par la cible."},
  {"ID":290,"Name":"Force Cachée","Damage":70,"Description":"Les effets de cette attaque varient en fonction de l’environnement."},
  {"ID":291,"Name":"Plongée","Damage":80,"Description":"Le lanceur plonge sous l’eau au 1er tour et frappe au 2è. Permet aussi de plonger au fond de l’eau."},
  {"ID":292,"Name":"Cogne","Damage":15,"Description":"Un déluge de coups adressés avec la paume qui frappe de 2 à 5 fois d’affilée."},
  {"ID":293,"Name":"Camouflage","Damage":null,"Description":"Modifie le type du lanceur en fonction du terrain, comme une berge, une grotte, l’herbe, etc."},
  {"ID":294,"Name":"Lumi-Queue","Damage":null,"Description":"Le lanceur regarde un flash lumineux fixement. Augmente considérablement son Attaque Spéciale."},
  {"ID":295,"Name":"Lumi-Éclat","Damage":95,"Description":"Le lanceur libère un éclair lumineux. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":296,"Name":"Ball’Brume","Damage":95,"Description":"Une bulle de brume inflige des dégâts à l’ennemi. Peut aussi réduire son Attaque Spéciale."},
  {"ID":297,"Name":"Danse Plumes","Damage":null,"Description":"Une montagne de plumes ensevelit l’ennemi et réduit considérablement son Attaque."},
  {"ID":298,"Name":"Danse Folle","Damage":null,"Description":"Danse qui rend confus tous les Pokémon autour du lanceur."},
  {"ID":299,"Name":"Pied Brûleur","Damage":85,"Description":"Le lanceur envoie un coup de pied au taux de critiques élevé. Peut aussi brûler la cible."},
  {"ID":300,"Name":"Lance-Boue","Damage":null,"Description":"Le lanceur se couvre de boue pour affaiblir les capacités Électrik quand il combat."},
  {"ID":301,"Name":"Ball’Glace","Damage":30,"Description":"Envoie une balle de glace pendant 5 tours. L’attaque gagne en puissance à chaque coup."},
  {"ID":302,"Name":"Poing Dard","Damage":60,"Description":"Le lanceur attaque en fouettant l’ennemi de ses bras épineux. Peut aussi l’apeurer."},
  {"ID":303,"Name":"Paresse","Damage":null,"Description":"Le lanceur se tourne les pouces et récupère jusqu’à la moitié de ses PV max."},
  {"ID":304,"Name":"Mégaphone","Damage":90,"Description":"Le lanceur pousse un cri dont l’écho terrifiant a le pouvoir d’infliger des dégâts."},
  {"ID":305,"Name":"Crochet Venin","Damage":50,"Description":"Le lanceur mord l’ennemi de ses crocs toxiques. Peut aussi l’empoisonner gravement."},
  {"ID":306,"Name":"Éclate Griffe","Damage":75,"Description":"Lacère l’ennemi avec des griffes solides et aiguisées. Peut aussi baisser sa Défense."},
  {"ID":307,"Name":"Rafale Feu","Damage":150,"Description":"Une explosion ardente souffle l’adversaire. Le lanceur doit se reposer au tour suivant."},
  {"ID":308,"Name":"Hydroblast","Damage":150,"Description":"Une trombe d’eau heurte l’ennemi. Le lanceur doit se reposer au tour suivant."},
  {"ID":309,"Name":"Poing Météore","Damage":90,"Description":"Un coup de poing lancé à la vitesse d’un météore. Peut aussi augmenter l’Attaque du lanceur."},
  {"ID":310,"Name":"Étonnement","Damage":30,"Description":"Le lanceur attaque l’ennemi en poussant un cri terrifiant. Peut aussi l’apeurer."},
  {"ID":311,"Name":"Ball’Météo","Damage":50,"Description":"Une attaque dont la puissance et le type varient en fonction du temps qu’il fait."},
  {"ID":312,"Name":"Aromathérapie","Damage":null,"Description":"Le lanceur libère un parfum apaisant qui guérit tous les problèmes de statut de l’équipe."},
  {"ID":313,"Name":"Croco Larme","Damage":null,"Description":"Le lanceur fait semblant de pleurer pour troubler l’ennemi et baisser fortement sa Défense Spéciale."},
  {"ID":314,"Name":"Tranch’Air","Damage":60,"Description":"Le lanceur appelle des vents tranchants qui lacèrent l’ennemi. Taux de critiques élevé."},
  {"ID":315,"Name":"Surchauffe","Damage":130,"Description":"Attaque l’ennemi à pleine puissance. Le contrecoup baisse énormément l’Attaque Spéciale du lanceur."},
  {"ID":316,"Name":"Flair","Damage":null,"Description":"Permet de toucher un Pokémon Spectre avec n’importe quelle capacité et de toucher un ennemi insaisissable."},
  {"ID":317,"Name":"Tomberoche","Damage":60,"Description":"Des rochers frappent l’ennemi. Réduit aussi sa Vitesse en l’empêchant de se déplacer."},
  {"ID":318,"Name":"Vent Argenté","Damage":60,"Description":"Vent qui projette des écailles poudreuses sur l’ennemi. Peut aussi monter toutes les stats du lanceur."},
  {"ID":319,"Name":"Strido-Son","Damage":null,"Description":"Un cri horrible tel un crissement métallique qui réduit fortement la Défense Spéciale de l’ennemi."},
  {"ID":320,"Name":"Siffl’Herbe","Damage":null,"Description":"Le lanceur joue une douce mélodie qui plonge l’ennemi dans un profond sommeil."},
  {"ID":321,"Name":"Chatouille","Damage":null,"Description":"Le lanceur chatouille l’ennemi, ce qui baisse son Attaque et sa Défense."},
  {"ID":322,"Name":"Force Cosmique","Damage":null,"Description":"Le lanceur absorbe un pouvoir mystique spatial qui augmente sa Défense et sa Défense Spéciale."},
  {"ID":323,"Name":"Giclédo","Damage":150,"Description":"Le lanceur attaque avec un jet d’eau. Moins il a de PV et moins l’attaque est puissante."},
  {"ID":324,"Name":"Rayon Signal","Damage":75,"Description":"Le lanceur projette un rayon de lumière sinistre. Peut aussi rendre l’ennemi confus."},
  {"ID":325,"Name":"Poing Ombre","Damage":60,"Description":"Le lanceur surgit des ombres et donne un coup de poing. N’échoue jamais."},
  {"ID":326,"Name":"Extrasenseur","Damage":80,"Description":"Le lanceur attaque avec un pouvoir étrange et invisible. Peut aussi apeurer l’ennemi."},
  {"ID":327,"Name":"Stratopercut","Damage":85,"Description":"Le lanceur attaque avec un uppercut. Il envoie son poing vers le ciel de toutes ses forces."},
  {"ID":328,"Name":"Tourbi-Sable","Damage":35,"Description":"Le lanceur emprisonne l’ennemi dans une tempête de sable terrifiante qui dure de 4 à 5 tours."},
  {"ID":329,"Name":"Glaciation","Damage":null,"Description":"Une vague de froid glacial frappe l’ennemi. S’il est touché, il est mis K.O. sur le coup."},
  {"ID":330,"Name":"Ocroupi","Damage":90,"Description":"Le lanceur attaque en projetant de l’eau boueuse. Peut aussi réduire la Précision de l’ennemi."},
  {"ID":331,"Name":"Balle Graine","Damage":25,"Description":"Le lanceur mitraille l’ennemi avec une rafale de graines. De 2 à 5 rafales sont lancées à la suite."},
  {"ID":332,"Name":"Aéropique","Damage":60,"Description":"Le lanceur prend l’ennemi de vitesse et le lacère. N’échoue jamais."},
  {"ID":333,"Name":"Stalactite","Damage":25,"Description":"Le lanceur jette des pics de glace sur l’ennemi, de 2 à 5 fois de suite."},
  {"ID":334,"Name":"Mur de Fer","Damage":null,"Description":"L’épiderme du lanceur devient dur comme du fer, ce qui augmente considérablement sa Défense."},
  {"ID":335,"Name":"Barrage","Damage":null,"Description":"Le lanceur bloque la route de l’ennemi pour empêcher sa fuite."},
  {"ID":336,"Name":"Grondement","Damage":null,"Description":"Le lanceur hurle pour se rassurer, ce qui augmente son Attaque."},
  {"ID":337,"Name":"Draco-Griffe","Damage":80,"Description":"Le lanceur lacère l’ennemi de ses grandes griffes aiguisées."},
  {"ID":338,"Name":"Végé-Attaque","Damage":150,"Description":"Un violent coup de racines s’abat sur l’ennemi. Immobilise le lanceur au tour suivant."},
  {"ID":339,"Name":"Gonflette","Damage":null,"Description":"Le lanceur tend ses muscles pour se gonfler, ce qui booste son Attaque et sa Défense."},
  {"ID":340,"Name":"Rebond","Damage":85,"Description":"Le lanceur bondit très haut et plonge sur l’ennemi au 2è tour. Peut aussi paralyser l’ennemi."},
  {"ID":341,"Name":"Tir de Boue","Damage":55,"Description":"Le lanceur attaque en projetant de la boue sur l’ennemi. Réduit aussi la Vitesse de la cible."},
  {"ID":342,"Name":"Queue-Poison","Damage":50,"Description":"Attaque à taux de critiques élevé. Peut aussi empoisonner l’ennemi."},
  {"ID":343,"Name":"Implore","Damage":60,"Description":"Le lanceur s’approche de la cible avec un air angélique afin de dérober l’objet qu’elle tient."},
  {"ID":344,"Name":"Électacle","Damage":120,"Description":"Le lanceur électrifie son corps avant de charger. Le choc blesse aussi beaucoup le lanceur et peut paralyser l’ennemi."},
  {"ID":345,"Name":"Feuille Magik","Damage":60,"Description":"Le lanceur disperse d’étranges feuilles qui poursuivent l’ennemi. N’échoue jamais."},
  {"ID":346,"Name":"Tourniquet","Damage":null,"Description":"Le lanceur s’asperge d’eau. Affaiblit les capacités Feu quand le lanceur est au combat."},
  {"ID":347,"Name":"Plénitude","Damage":null,"Description":"Le lanceur se concentre et fait le vide dans son esprit pour monter son Attaque Spéciale et sa Défense Spéciale."},
  {"ID":348,"Name":"Lame Feuille","Damage":90,"Description":"Une feuille coupante comme une lame entaille l’ennemi. Taux de critiques élevé."},
  {"ID":349,"Name":"Danse Draco","Damage":null,"Description":"Une danse mystique dont le rythme effréné augmente l’Attaque et la Vitesse du lanceur."},
  {"ID":350,"Name":"Boule Roc","Damage":25,"Description":"Le lanceur projette un rocher sur l’ennemi de 2 à 5 fois d’affilée."},
  {"ID":351,"Name":"Onde de Choc","Damage":60,"Description":"Le lanceur envoie un choc électrique rapide à l’ennemi. Impossible à esquiver."},
  {"ID":352,"Name":"Vibraqua","Damage":60,"Description":"Le lanceur envoie un puissant jet d’eau sur l’ennemi. Peut rendre l’ennemi confus."},
  {"ID":353,"Name":"Vœu Destructeur","Damage":140,"Description":"Le lanceur génère une sphère lumineuse qu’il projette sur l’ennemi 2 tours plus tard."},
  {"ID":354,"Name":"Psycho-Boost","Damage":140,"Description":"Attaque l’ennemi à pleine puissance. Le contrecoup baisse énormément l’Attaque Spéciale du lanceur."},
  {"ID":355,"Name":"Atterrissage","Damage":null,"Description":"Le lanceur atterrit et se repose. Restaure jusqu’à la moitié de ses PV max."},
  {"ID":356,"Name":"Gravité","Damage":null,"Description":"La gravité augmente pendant 5 tours, ce qui empêche les capacités volantes et annule Lévitation."},
  {"ID":357,"Name":"Œil Miracle","Damage":null,"Description":"Permet de toucher un Pokémon Ténèbres avec toute capacité et de toucher un ennemi insaisissable."},
  {"ID":358,"Name":"Réveil Forcé","Damage":70,"Description":"Cette attaque inflige d’importants dégâts à un Pokémon endormi. Mais elle le réveille également."},
  {"ID":359,"Name":"Marto-Poing","Damage":100,"Description":"Le lanceur lâche un puissant coup de poing sur l’ennemi. Réduit la vitesse du lanceur."},
  {"ID":360,"Name":"Gyroballe","Damage":null,"Description":"Le lanceur effectue une rotation et frappe l’ennemi. Plus le lanceur est lent, plus il fait de dégâts."},
  {"ID":361,"Name":"Vœu Soin","Damage":null,"Description":"Le lanceur tombe K.O. pour soigner les PV et le statut du Pokémon qui passe après lui."},
  {"ID":362,"Name":"Saumure","Damage":65,"Description":"Cette attaque est deux fois plus puissante lorsque l’ennemi a moins de la moitié de ses PV."},
  {"ID":363,"Name":"Don Naturel","Damage":null,"Description":"Avant d’attaquer, le lanceur rassemble ses forces grâce à sa Baie. Elle détermine le type et la puissance."},
  {"ID":364,"Name":"Ruse","Damage":30,"Description":"Une attaque capable de toucher un ennemi qui utilise Détection ou Abri. Annule aussi leur effet."},
  {"ID":365,"Name":"Picore","Damage":60,"Description":"Le lanceur picore la cible. Si cette dernière tient une Baie, le lanceur la mange et profite de ses effets."},
  {"ID":366,"Name":"Vent Arrière","Damage":null,"Description":"Génère une rafale de vent qui augmente la Vitesse des Pokémon de l’équipe pendant 4 tours."},
  {"ID":367,"Name":"Acupression","Damage":null,"Description":"Le lanceur effectue des pressions pour augmenter fortement l’une de ses stats."},
  {"ID":368,"Name":"Fulmifer","Damage":null,"Description":"Le lanceur attaque le dernier ennemi l’ayant blessé durant le même tour en frappant plus fort."},
  {"ID":369,"Name":"Demi-Tour","Damage":70,"Description":"Après son attaque, le lanceur revient à toute vitesse et change de place avec un Pokémon de l’équipe prêt au combat."},
  {"ID":370,"Name":"Close Combat","Damage":120,"Description":"Le lanceur combat au corps à corps sans se protéger. Baisse aussi sa Défense et sa Défense Spéciale."},
  {"ID":371,"Name":"Représailles","Damage":50,"Description":"Le lanceur charge son énergie, puis attaque. La puissance est doublée si le lanceur agit après l’ennemi."},
  {"ID":372,"Name":"Assurance","Damage":60,"Description":"Cette attaque est deux fois plus efficace si l’ennemi a déjà été blessé durant ce tour."},
  {"ID":373,"Name":"Embargo","Damage":null,"Description":"Empêche l’ennemi d’utiliser un objet tenu et son Dresseur d’utiliser un objet sur lui."},
  {"ID":374,"Name":"Dégommage","Damage":null,"Description":"Le lanceur envoie l’objet qu’il tient sur l’ennemi. La puissance et les effets dépendent de l’objet."},
  {"ID":375,"Name":"Échange Psy","Damage":null,"Description":"Le lanceur transfère ses problèmes de statut à l’ennemi grâce à son pouvoir de suggestion."},
  {"ID":376,"Name":"Atout","Damage":null,"Description":"Moins cette capacité possède de PP, plus elle est puissante."},
  {"ID":377,"Name":"Anti-Soin","Damage":null,"Description":"Le lanceur empêche l’ennemi d’utiliser ses capacités, cap. spé. ou objets tenus pour récupérer des PV pendant 5 tours."},
  {"ID":378,"Name":"Essorage","Damage":null,"Description":"Le lanceur essore l’ennemi. Plus l’ennemi a de PV, plus cette attaque est puissante."},
  {"ID":379,"Name":"Astuce Force","Damage":null,"Description":"Le lanceur utilise ses pouvoirs psychiques pour échanger sa stat Défense et sa stat Attaque."},
  {"ID":380,"Name":"Suc Digestif","Damage":null,"Description":"Le lanceur répand ses sucs digestifs sur l’ennemi. Le fluide neutralise la capacité spéciale de l’ennemi."},
  {"ID":381,"Name":"Air Veinard","Damage":null,"Description":"Le lanceur envoie une incantation vers le ciel pour empêcher l’ennemi d’effectuer des coups critiques."},
  {"ID":382,"Name":"Moi d’Abord","Damage":null,"Description":"Le lanceur vole la capacité prévue par l’ennemi et l’utilise en faisant plus de dégâts. Il doit frapper en premier."},
  {"ID":383,"Name":"Photocopie","Damage":null,"Description":"Le lanceur imite la dernière capacité employée. Échoue si aucune capacité n’a été utilisée."},
  {"ID":384,"Name":"Permuforce","Damage":null,"Description":"Pouvoir qui échange les modifications de l’Attaque Spéciale et de l’Attaque du lanceur avec la cible."},
  {"ID":385,"Name":"Permugarde","Damage":null,"Description":"Pouvoir qui échange les modifications de la Défense Spéciale et de la Défense avec la cible."},
  {"ID":386,"Name":"Punition","Damage":null,"Description":"Plus l’ennemi a utilisé des augmentations de stats et plus cette capacité est puissante."},
  {"ID":387,"Name":"Dernier Recours","Damage":140,"Description":"Cette capacité ne peut être utilisée qu’après que le lanceur a utilisé toutes les autres."},
  {"ID":388,"Name":"Soucigraine","Damage":null,"Description":"Plante sur la cible une graine qui la rend soucieuse et remplace sa capacité spéciale par Insomnia, l’empêchant ainsi de dormir."},
  {"ID":389,"Name":"Coup Bas","Damage":70,"Description":"Permet au lanceur de frapper en premier. Échoue si l’ennemi ne prépare pas une attaque."},
  {"ID":390,"Name":"Pics Toxik","Damage":null,"Description":"Lance des pics autour de l’ennemi. Ils empoisonnent les ennemis qui entrent au combat."},
  {"ID":391,"Name":"Permucœur","Damage":null,"Description":"Le lanceur utilise un pouvoir psychique pour échanger ses changements de stats avec la cible."},
  {"ID":392,"Name":"Anneau Hydro","Damage":null,"Description":"Un voile liquide enveloppe le lanceur. Il récupère des PV à chaque tour."},
  {"ID":393,"Name":"Vol Magnétik","Damage":null,"Description":"Le lanceur utilise l’électricité pour générer un champ magnétique et léviter durant 5 tours."},
  {"ID":394,"Name":"Boutefeu","Damage":120,"Description":"Le lanceur s’embrase avant de charger l’ennemi. Le choc blesse aussi gravement le lanceur. Peut brûler l’ennemi."},
  {"ID":395,"Name":"Forte-Paume","Damage":60,"Description":"Une onde de choc frappe l’ennemi. Peut aussi paralyser la cible."},
  {"ID":396,"Name":"Aurasphère","Damage":80,"Description":"Le lanceur dégage une aura et projette de l’énergie. N’échoue jamais."},
  {"ID":397,"Name":"Poliroche","Damage":null,"Description":"Le lanceur polit son corps pour diminuer sa résistance au vent. Augmente fortement la Vitesse."},
  {"ID":398,"Name":"Direct Toxik","Damage":80,"Description":"Attaque l’ennemi avec un tentacule ou un bras plein de poison. Peut aussi l’empoisonner."},
  {"ID":399,"Name":"Vibrobscur","Damage":80,"Description":"Le lanceur dégage une horrible aura chargée d’idées noires. Peut aussi apeurer l’ennemi."},
  {"ID":400,"Name":"Tranche-Nuit","Damage":70,"Description":"Le lanceur lacère l’ennemi à la première occasion. Taux de critiques élevé."},
  {"ID":401,"Name":"Hydro-Queue","Damage":90,"Description":"Le lanceur attaque en balançant sa queue comme une lame de fond en pleine tempête."},
  {"ID":402,"Name":"Canon Graine","Damage":80,"Description":"Le lanceur fait pleuvoir un déluge de graines solides sur l’ennemi."},
  {"ID":403,"Name":"Lame d’Air","Damage":75,"Description":"Le lanceur attaque avec une lame d’air qui fend tout. Peut aussi apeurer l’ennemi."},
  {"ID":404,"Name":"Plaie Croix","Damage":80,"Description":"Le lanceur taillade l’ennemi en utilisant ses faux ou ses griffes comme une paire de ciseaux."},
  {"ID":405,"Name":"Bourdon","Damage":90,"Description":"Le lanceur fait vibrer ses ailes pour lancer une vague sonique. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":406,"Name":"Draco-Choc","Damage":85,"Description":"Le lanceur ouvre la bouche pour envoyer une onde de choc qui frappe l’ennemi."},
  {"ID":407,"Name":"Draco-Charge","Damage":100,"Description":"Le lanceur frappe l’ennemi d’un air menaçant. Peut aussi apeurer l’ennemi."},
  {"ID":408,"Name":"Rayon Gemme","Damage":80,"Description":"Le lanceur attaque avec un rayon de lumière qui scintille comme s’il était composé de gemmes."},
  {"ID":409,"Name":"Vampi-Poing","Damage":75,"Description":"Un coup de poing qui draine l’énergie. Convertit la moitié des dégâts infligés en PV pour le lanceur."},
  {"ID":410,"Name":"Onde Vide","Damage":40,"Description":"Le lanceur agite son poing pour projeter une onde de vide. Frappe toujours en premier."},
  {"ID":411,"Name":"Exploforce","Damage":120,"Description":"Le lanceur rassemble ses forces et laisse éclater son pouvoir. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":412,"Name":"Éco-Sphère","Damage":90,"Description":"Utilise les pouvoirs de la nature pour attaquer l’ennemi. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":413,"Name":"Rapace","Damage":120,"Description":"Le lanceur replie ses ailes et charge en rase-mottes. Le lanceur subit aussi de graves dégâts."},
  {"ID":414,"Name":"Telluriforce","Damage":90,"Description":"Des éruptions volcaniques ont lieu sous l’ennemi. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":415,"Name":"Passe-Passe","Damage":null,"Description":"Le lanceur échange son objet avec celui de la cible à une vitesse que l’œil a du mal à suivre."},
  {"ID":416,"Name":"Giga Impact","Damage":150,"Description":"Le lanceur charge l’ennemi de toute sa puissance. Il doit ensuite se reposer au tour suivant."},
  {"ID":417,"Name":"Machination","Damage":null,"Description":"Stimule l’esprit par de mauvaises pensées. Augmente fortement l’Attaque Spéciale du lanceur."},
  {"ID":418,"Name":"Pisto-Poing","Damage":40,"Description":"Le lanceur envoie des coups de poing aussi rapides que des balles de revolver. Frappe toujours en premier."},
  {"ID":419,"Name":"Avalanche","Damage":60,"Description":"Une attaque deux fois plus puissante si le lanceur a été blessé par l’ennemi durant le tour."},
  {"ID":420,"Name":"Éclats Glace","Damage":40,"Description":"Le lanceur crée des éclats de glace qu’il envoie sur l’ennemi. Frappe toujours en premier."},
  {"ID":421,"Name":"Griffe Ombre","Damage":70,"Description":"Attaque avec une griffe puissante faite d’ombres. Taux de critiques élevé."},
  {"ID":422,"Name":"Crocs Éclair","Damage":65,"Description":"Le lanceur utilise une morsure électrifiée. Peut aussi paralyser ou apeurer l’ennemi."},
  {"ID":423,"Name":"Crocs Givre","Damage":65,"Description":"Le lanceur utilise une morsure glaciale. Peut aussi geler ou apeurer l’ennemi."},
  {"ID":424,"Name":"Crocs Feu","Damage":65,"Description":"Le lanceur utilise une morsure enflammée. Peut aussi brûler ou apeurer l’ennemi."},
  {"ID":425,"Name":"Ombre Portée","Damage":40,"Description":"Le lanceur étend son ombre pour frapper par derrière. Frappe toujours en premier."},
  {"ID":426,"Name":"Boue-Bombe","Damage":65,"Description":"Le lanceur attaque à l’aide d’une boule de boue solidifiée. Peut aussi baisser la Précision de l’ennemi."},
  {"ID":427,"Name":"Coupe Psycho","Damage":70,"Description":"Le lanceur entaille l’ennemi grâce à des lames faites de pouvoir psychique. Taux de critiques élevé."},
  {"ID":428,"Name":"Psykoud’Boul","Damage":80,"Description":"Le lanceur concentre sa volonté et donne un coup de tête. Peut aussi apeurer l’ennemi."},
  {"ID":429,"Name":"Miroi-Tir","Damage":65,"Description":"Le corps poli du lanceur libère un éclair d’énergie. Peut aussi baisser la Précision de l’ennemi."},
  {"ID":430,"Name":"Luminocanon","Damage":80,"Description":"Le lanceur concentre son énergie lumineuse et la fait exploser. Peut aussi baisser la Défense Spéciale de l’ennemi."},
  {"ID":431,"Name":"Escalade","Damage":90,"Description":"Le lanceur se jette violemment sur l’ennemi. Peut aussi le rendre confus."},
  {"ID":432,"Name":"Anti-Brume","Damage":null,"Description":"Un grand coup de vent qui disperse la Protection ou le Mur Lumière de l’ennemi. Diminue aussi son Esquive."},
  {"ID":433,"Name":"Distorsion","Damage":null,"Description":"Le lanceur crée une zone étrange où les Pokémon les plus lents frappent en 1er pendant 5 tours."},
  {"ID":434,"Name":"Draco-Météore","Damage":130,"Description":"Le lanceur invoque des comètes. Le contrecoup réduit fortement son Attaque Spéciale."},
  {"ID":435,"Name":"Coup d’Jus","Damage":80,"Description":"Un flamboiement d’électricité frappe tous les Pokémon autour du lanceur. Peut aussi paralyser."},
  {"ID":436,"Name":"Ébullilave","Damage":80,"Description":"Des boules de feu s’abattent sur tous les Pokémon autour du lanceur. Peut aussi brûler."},
  {"ID":437,"Name":"Tempête Verte","Damage":130,"Description":"Invoque une tempête de feuilles acérées. Le contrecoup réduit fortement l’Attaque Spéciale du lanceur."},
  {"ID":438,"Name":"Mégafouet","Damage":120,"Description":"Le lanceur fait virevolter violemment ses lianes ou ses tentacules pour fouetter l’ennemi."},
  {"ID":439,"Name":"Roc-Boulet","Damage":150,"Description":"Le lanceur attaque en projetant un gros rocher sur l’ennemi. Il doit se reposer au tour suivant."},
  {"ID":440,"Name":"Poison Croix","Damage":70,"Description":"Un coup tranchant qui peut empoisonner l’ennemi. Taux de critiques élevé."},
  {"ID":441,"Name":"Détricanon","Damage":120,"Description":"Le lanceur envoie des détritus sur l’ennemi. Peut aussi l’empoisonner."},
  {"ID":442,"Name":"Tête de Fer","Damage":80,"Description":"Le lanceur heurte l’ennemi avec sa tête dure comme de l’acier. Peut aussi apeurer l’ennemi."},
  {"ID":443,"Name":"Bombe Aimant","Damage":60,"Description":"Le lanceur projette des bombes d’acier qui collent à l’ennemi. N’échoue jamais."},
  {"ID":444,"Name":"Lame de Roc","Damage":100,"Description":"Fait surgir des pierres aiguisées sous l’ennemi. Taux de critiques élevé."},
  {"ID":445,"Name":"Séduction","Damage":null,"Description":"Si l’ennemi est de sexe opposé au lanceur, il est séduit et son Attaque Spéciale baisse fortement."},
  {"ID":446,"Name":"Piège de Roc","Damage":null,"Description":"Lance des pierres flottantes autour de l’ennemi, qui blessent tout ennemi entrant au combat."},
  {"ID":447,"Name":"Nœud Herbe","Damage":null,"Description":"L’ennemi est piégé dans de l’herbe qui le fait trébucher. Plus il est lourd, plus il subit de dégâts."},
  {"ID":448,"Name":"Babil","Damage":65,"Description":"Le lanceur envoie une onde musicale en récitant des mots. Peut aussi rendre l’ennemi confus."},
  {"ID":449,"Name":"Jugement","Damage":100,"Description":"Le lanceur libère une myriade de rayons de lumière. Le type varie selon la Plaque que tient le lanceur."},
  {"ID":450,"Name":"Piqûre","Damage":60,"Description":"Le lanceur pique l’ennemi. Si ce dernier tient une Baie, le lanceur la dévore et obtient son effet."},
  {"ID":451,"Name":"Rayon Chargé","Damage":50,"Description":"Le lanceur tire un rayon chargé d’électricité. Peut aussi augmenter son Attaque Spéciale."},
  {"ID":452,"Name":"Martobois","Damage":120,"Description":"Le lanceur heurte l’ennemi de son corps robuste. Inflige de sérieux dégâts au lanceur aussi."},
  {"ID":453,"Name":"Aqua-Jet","Damage":40,"Description":"Le lanceur fonce sur l’ennemi si rapidement qu’on parvient à peine à le discerner. Frappe en premier."},
  {"ID":454,"Name":"Appel Attaque","Damage":90,"Description":"Le lanceur appelle ses sous-fifres pour frapper l’ennemi. Taux de critiques élevé."},
  {"ID":455,"Name":"Appel Défense","Damage":null,"Description":"Le lanceur appelle ses sous-fifres pour former un bouclier qui augmente sa Défense et sa Défense Spéciale."},
  {"ID":456,"Name":"Appel Soins","Damage":null,"Description":"Le lanceur appelle ses sous-fifres pour le soigner. Il récupère jusqu’à la moitié de ses PV max."},
  {"ID":457,"Name":"Fracass’Tête","Damage":150,"Description":"Le lanceur assène un coup de tête désespéré. Blesse aussi gravement le lanceur."},
  {"ID":458,"Name":"Coup Double","Damage":35,"Description":"Un coup de queue ou de liane qui frappe l’ennemi deux fois d’affilée."},
  {"ID":459,"Name":"Hurle-Temps","Damage":150,"Description":"Le lanceur frappe si fort qu’il affecte le cours du temps. Il se repose au tour suivant."},
  {"ID":460,"Name":"Spatio-Rift","Damage":100,"Description":"Le lanceur déchire l’ennemi et l’espace autour de lui. Taux de critiques élevé."},
  {"ID":461,"Name":"Danse Lune","Damage":null,"Description":"Le lanceur tombe K.O. pour soigner le statut et les PV du Pokémon qui prendra sa place au combat."},
  {"ID":462,"Name":"Presse","Damage":null,"Description":"Une force puissante écrase l’ennemi. Plus il lui reste de PV et plus l’attaque est puissante."},
  {"ID":463,"Name":"Vortex Magma","Damage":100,"Description":"L’ennemi est pris dans un tourbillon de feu qui dure de 4 à 5 tours."},
  {"ID":464,"Name":"Trou Noir","Damage":null,"Description":"L’ennemi est plongé dans les ténèbres. Il tombe dans un profond sommeil."},
  {"ID":465,"Name":"Fulmigraine","Damage":120,"Description":"Le corps du lanceur émet une onde de choc. Peut aussi baisser grandement la Défense Spéciale de la cible."},
  {"ID":466,"Name":"Vent Mauvais","Damage":60,"Description":"Le lanceur crée une violente bourrasque. Peut aussi augmenter toutes ses stats."},
  {"ID":467,"Name":"Revenant","Damage":120,"Description":"Le lanceur disparaît et frappe l’ennemi au second tour. Fonctionne même si l’ennemi se protège."},
  {"ID":468,"Name":"Aiguisage","Damage":null,"Description":"Le lanceur s’aiguise les griffes. Augmente l’Attaque et la Précision."},
  {"ID":469,"Name":"Garde Large","Damage":null,"Description":"Annule les attaques visant toute l’équipe pendant 1 tour. Peut échouer si utilisée plusieurs fois de suite."},
  {"ID":470,"Name":"Partage Garde","Damage":null,"Description":"Additionne la Défense et la Défense Spéciale du lanceur et de sa cible et les redistribue équitablement entre les deux."},
  {"ID":471,"Name":"Partage Force","Damage":null,"Description":"Additionne l’Attaque Spéciale et l’Attaque du lanceur et de sa cible et les redistribue équitablement entre les deux."},
  {"ID":472,"Name":"Zone Étrange","Damage":null,"Description":"Crée une zone étrange où pendant 5 tours, la Défense et la Défense Spéciale de tous les Pokémon sont inversées."},
  {"ID":473,"Name":"Choc Psy","Damage":80,"Description":"Le lanceur matérialise des ondes mystérieuses qu’il projette sur l’ennemi. Inflige des dégâts physiques."},
  {"ID":474,"Name":"Choc Venin","Damage":65,"Description":"Le lanceur inocule un poison spécial à l’ennemi. L’effet est doublé si l’ennemi est déjà empoisonné."},
  {"ID":475,"Name":"Allègement","Damage":null,"Description":"Le lanceur se débarrasse des parties inutiles de son corps. Son poids diminue et sa Vitesse augmente fortement."},
  {"ID":476,"Name":"Poudre Fureur","Damage":null,"Description":"Le lanceur s’asperge d’une poudre irritante pour attirer l’attention. Il attire toutes les attaques ennemies."},
  {"ID":477,"Name":"Lévikinésie","Damage":null,"Description":"Un pouvoir qui fait flotter l’ennemi dans les airs. Pendant 3 tours, il devient plus facile à atteindre."},
  {"ID":478,"Name":"Zone Magique","Damage":null,"Description":"Le lanceur crée une zone étrange. Pendant 5 tours, les objets tenus par tous les Pokémon n’ont plus aucun effet."},
  {"ID":479,"Name":"Anti-Air","Damage":50,"Description":"Le lanceur jette toutes sortes de projectiles à un ennemi. Si ce dernier vole, il tombe au sol."},
  {"ID":480,"Name":"Yama Arashi","Damage":60,"Description":"Un coup très puissant dont l’effet est toujours critique."},
  {"ID":481,"Name":"Rebondifeu","Damage":70,"Description":"Quand l’attaque atteint sa cible, elle projette des flammes qui touchent tout ennemi situé à côté."},
  {"ID":482,"Name":"Cradovague","Damage":95,"Description":"Une vague de détritus attaque tous les Pokémon autour du lanceur. Peut aussi empoisonner."},
  {"ID":483,"Name":"Papillodanse","Damage":null,"Description":"Une danse mystique dont le rythme parfait augmente l’Attaque Spéciale, la Défense Spéciale et la Vitesse du lanceur."},
  {"ID":484,"Name":"Tacle Lourd","Damage":null,"Description":"Le lanceur se jette sur l’ennemi de tout son poids. S’il est plus lourd que l’ennemi, l’effet augmente en conséquence."},
  {"ID":485,"Name":"Synchropeine","Damage":120,"Description":"Des ondes mystérieuses blessent tous les Pokémon alentour qui sont du même type que le lanceur."},
  {"ID":486,"Name":"Boule Élek","Damage":null,"Description":"Le lanceur envoie une boule d’électricité. Si sa Vitesse est plus grande que celle de l’ennemi, les dégâts augmentent d’autant."},
  {"ID":487,"Name":"Détrempage","Damage":null,"Description":"Le lanceur projette beaucoup d’eau sur sa cible, qui devient de type Eau."},
  {"ID":488,"Name":"Nitrocharge","Damage":50,"Description":"Le lanceur s’entoure de flammes pour attaquer l’ennemi. Il se concentre et sa Vitesse augmente."},
  {"ID":489,"Name":"Enroulement","Damage":null,"Description":"Le lanceur s’enroule sur lui-même et se concentre. Son Attaque, sa Défense et sa Précision augmentent."},
  {"ID":490,"Name":"Balayette","Damage":65,"Description":"Un coup rapide qui vise les pieds de l’ennemi et diminue sa Vitesse."},
  {"ID":491,"Name":"Bombe Acide","Damage":40,"Description":"Un liquide acide qui fait fondre l’ennemi. Sa Défense Spéciale diminue beaucoup."},
  {"ID":492,"Name":"Tricherie","Damage":95,"Description":"Le lanceur utilise la force de l’ennemi. Plus l’Attaque de l’ennemi est élevée, plus le lanceur inflige de dégâts."},
  {"ID":493,"Name":"Rayon Simple","Damage":null,"Description":"Le lanceur envoie des ondes mystérieuses à l’ennemi. Sa capacité spéciale devient Simple."},
  {"ID":494,"Name":"Ten-Danse","Damage":null,"Description":"Le lanceur danse sur un rythme étrange. Il force sa cible à l’imiter, ce qui lui fait adopter sa capacité spéciale."},
  {"ID":495,"Name":"Après Vous","Damage":null,"Description":"S’il est le premier à agir, le lanceur permet à sa cible d’utiliser une capacité juste après lui."},
  {"ID":496,"Name":"Chant Canon","Damage":60,"Description":"Le lanceur attaque l’ennemi en chantant. Si plusieurs Pokémon déclenchent cette attaque à la suite, l’effet augmente."},
  {"ID":497,"Name":"Écho","Damage":40,"Description":"Un cri retentissant blesse l’ennemi. Si le lanceur ou d’autres Pokémon l’utilisent à chaque tour, l’effet augmente."},
  {"ID":498,"Name":"Attrition","Damage":70,"Description":"Une attaque puissante quand l’ennemi baisse sa garde. Inflige des dégâts sans tenir compte des changements de stats."},
  {"ID":499,"Name":"Bain de Smog","Damage":50,"Description":"Le lanceur jette un tas de détritus spéciaux sur la cible. Les changements de stats de la cible sont annulés."},
  {"ID":500,"Name":"Force Ajoutée","Damage":20,"Description":"Le lanceur attaque l’ennemi avec une force accumulée. Plus les stats du lanceur sont augmentées, plus le coup est efficace."},
  {"ID":501,"Name":"Prévention","Damage":null,"Description":"Le lanceur et son équipe sont protégés contre les attaques prioritaires. Peut échouer si utilisée plusieurs fois de suite."},
  {"ID":502,"Name":"Interversion","Damage":null,"Description":"Le lanceur se téléporte à l’aide d’un pouvoir mystérieux. Il échange sa place avec celle d’un allié sur le terrain."},
  {"ID":503,"Name":"Ébullition","Damage":80,"Description":"L’ennemi est attaqué par un jet d’eau bouillante. Peut aussi le brûler."},
  {"ID":504,"Name":"Exuviation","Damage":null,"Description":"Le lanceur brise sa coquille. Il baisse sa Défense et Déf. Spé., mais augmente forte- ment son Attaque, Atq. Spé. et Vitesse."},
  {"ID":505,"Name":"Vibra Soin","Damage":null,"Description":"Une aura de bien-être fait récupérer la moitié de ses PV max à la cible."},
  {"ID":506,"Name":"Châtiment","Damage":65,"Description":"Attaque acharnée qui cause davantage de dégâts à l’ennemi s’il a un problème de statut."},
  {"ID":507,"Name":"Chute Libre","Damage":60,"Description":"Le lanceur emmène l’ennemi dans les airs au 1er tour et le lâche dans le vide au 2è. L’ennemi saisi ne peut pas attaquer."},
  {"ID":508,"Name":"Chgt Vitesse","Damage":null,"Description":"Le lanceur fait tourner ses engrenages. Ceci augmente son Attaque et augmente fortement sa Vitesse."},
  {"ID":509,"Name":"Projection","Damage":60,"Description":"Projette le Pokémon ennemi et le remplace par un autre. Dans la nature, met fin au combat."},
  {"ID":510,"Name":"Calcination","Damage":60,"Description":"Des flammes calcinent l’ennemi. S’il tient une Baie, elle est brûlée et devient inutilisable."},
  {"ID":511,"Name":"À la Queue","Damage":null,"Description":"Retient la cible de force, l’obligeant à agir en dernier."},
  {"ID":512,"Name":"Acrobatie","Damage":55,"Description":"Attaque agile. Si le lanceur ne tient pas d’objet, l’attaque inflige davantage de dégâts."},
  {"ID":513,"Name":"Copie-Type","Damage":null,"Description":"Le lanceur copie le type de la cible et devient du même type."},
  {"ID":514,"Name":"Vengeance","Damage":70,"Description":"Venge un Pokémon de l’équipe mis K.O. Si un Pokémon de l’équipe a été mis K.O. au tour d’avant, l’effet augmente."},
  {"ID":515,"Name":"Tout ou Rien","Damage":null,"Description":"Une attaque très risquée. Le lanceur perd tous ses PV restants et inflige autant de dégâts à l’ennemi."},
  {"ID":516,"Name":"Passe-Cadeau","Damage":null,"Description":"Si la cible ne tient pas d’objet, le lanceur lui donne l’objet qu’il tient."},
  {"ID":517,"Name":"Feu d’Enfer","Damage":100,"Description":"L’ennemi est entouré d’un torrent de flammes ardentes qui le brûlent."},
  {"ID":518,"Name":"Aire d’Eau","Damage":80,"Description":"Une masse d’eau s’abat sur l’ennemi. En l’utilisant avec Aire de Feu, l’effet augmente et un arc-en-ciel apparaît."},
  {"ID":519,"Name":"Aire de Feu","Damage":80,"Description":"Une masse de feu s’abat sur l’ennemi. En l’utilisant avec Aire d’Herbe, l’effet augmente et une mer de feu apparaît."},
  {"ID":520,"Name":"Aire d’Herbe","Damage":80,"Description":"Une masse végétale s’abat sur l’ennemi. En l’utilisant avec Aire d’Eau, l’effet augmente et un marécage apparaît."},
  {"ID":521,"Name":"Change Éclair","Damage":70,"Description":"Après son attaque, le lanceur revient à toute vitesse et change de place avec un Pokémon de l’équipe prêt au combat."},
  {"ID":522,"Name":"Survinsecte","Damage":50,"Description":"Le lanceur se débat de toutes ses forces, et baisse l’Attaque Spéciale de l’ennemi."},
  {"ID":523,"Name":"Piétisol","Damage":60,"Description":"Le lanceur piétine le sol et inflige des dégâts à tous les Pokémon autour de lui. Baisse aussi la Vitesse."},
  {"ID":524,"Name":"Souffle Glacé","Damage":60,"Description":"Un souffle froid blesse l’ennemi. L’effet est toujours critique."},
  {"ID":525,"Name":"Draco-Queue","Damage":60,"Description":"Un coup puissant qui blesse la cible et l’envoie balader. Dans la nature, met fin au combat."},
  {"ID":526,"Name":"Rengorgement","Damage":null,"Description":"Le lanceur se rengorge. Augmente l’Attaque et l’Attaque Spéciale."},
  {"ID":527,"Name":"Toile Élek","Damage":55,"Description":"Attrape l’ennemi dans un filet électrique. Baisse aussi la Vitesse de l’ennemi."},
  {"ID":528,"Name":"Éclair Fou","Damage":90,"Description":"Une charge électrique violente qui blesse aussi légèrement le lanceur."},
  {"ID":529,"Name":"Tunnelier","Damage":80,"Description":"Le lanceur tourne sur lui-même comme une perceuse et se jette sur l’ennemi. Taux de critiques élevé."},
  {"ID":530,"Name":"Double Baffe","Damage":40,"Description":"Le lanceur frappe l’ennemi deux fois d’affilée avec les parties les plus robustes de son corps."},
  {"ID":531,"Name":"Crève-Cœur","Damage":60,"Description":"Déconcentre l’ennemi avec des mouvements mignons avant de le frapper violemment. Peut apeurer l’ennemi."},
  {"ID":532,"Name":"Encornebois","Damage":75,"Description":"Un coup de corne qui draine l’énergie de l’ennemi. Convertit la moitié des dégâts infligés en PV pour le lanceur."},
  {"ID":533,"Name":"Lame Sainte","Damage":90,"Description":"Un coup de lame violent qui lacère l’ennemi et lui inflige des dégâts quels que soient ses changements de stats."},
  {"ID":534,"Name":"Coqui-Lame","Damage":75,"Description":"Un coquillage aiguisé lacère l’ennemi. Peut aussi baisser sa Défense."},
  {"ID":535,"Name":"Tacle Feu","Damage":null,"Description":"Le lanceur projette son corps enflammé contre l’ennemi. S’il est plus lourd que l’ennemi, l’effet augmente en conséquence."},
  {"ID":536,"Name":"Phytomixeur","Damage":65,"Description":"L’ennemi est pris dans un tourbillon de feuilles acérées. Peut aussi baisser la Précision de l’ennemi."},
  {"ID":537,"Name":"Bulldoboule","Damage":65,"Description":"Le lanceur se roule en boule et écrase son ennemi. Peut aussi apeurer l’ennemi."},
  {"ID":538,"Name":"Cotogarde","Damage":null,"Description":"Le lanceur se protège en s’emmitouflant dans du coton. Sa Défense augmente fortement."},
  {"ID":539,"Name":"Explonuit","Damage":85,"Description":"Le lanceur attaque l’ennemi avec une onde de choc ténébreuse. Peut aussi baisser la Précision de l’ennemi."},
  {"ID":540,"Name":"Frappe Psy","Damage":100,"Description":"Le lanceur matérialise des ondes mystérieuses qu’il projette sur l’ennemi. Inflige des dégâts physiques."},
  {"ID":541,"Name":"Plumo-Queue","Damage":25,"Description":"Le lanceur frappe l’ennemi de 2 à 5 fois d’affilée avec sa queue robuste."},
  {"ID":542,"Name":"Vent Violent","Damage":110,"Description":"Le lanceur déclenche une tempête de vents violents qui s’abat sur l’ennemi. Peut aussi le rendre confus."},
  {"ID":543,"Name":"Peignée","Damage":120,"Description":"Le lanceur donne un coup avec sa tête couronnée d’une fière crinière. Blesse aussi légèrement le lanceur."},
  {"ID":544,"Name":"Lancécrou","Damage":50,"Description":"Le lanceur jette deux écrous d’acier qui frappent l’ennemi deux fois d’affilée."},
  {"ID":545,"Name":"Incendie","Damage":100,"Description":"Des flammes rougeoyantes s’abattent sur tous les Pokémon autour du lanceur. Peut aussi brûler."},
  {"ID":546,"Name":"Techno-Buster","Damage":120,"Description":"Le lanceur projette un rayon lumineux sur l’ennemi. Le type varie selon le Module que tient le lanceur."},
  {"ID":547,"Name":"Chant Antique","Damage":75,"Description":"Le lanceur attaque l’ennemi en lui chantant une chanson d’un autre temps. Peut endormir l’ennemi."},
  {"ID":548,"Name":"Lame Ointe","Damage":85,"Description":"L’ennemi est lacéré par une longue lame. Le pouvoir mystérieux de la lame inflige des dégâts physiques."},
  {"ID":549,"Name":"Ère Glaciaire","Damage":65,"Description":"Un souffle de vent qui congèle tout sur son passage s’abat sur l’ennemi. Réduit aussi sa Vitesse."},
  {"ID":550,"Name":"Charge Foudre","Damage":130,"Description":"S’enveloppe d’une charge électrique surpuissante et se jette sur l’ennemi. Peut aussi le paralyser."},
  {"ID":551,"Name":"Flamme Bleue","Damage":130,"Description":"De magnifiques et redoutables flammes bleues fondent sur l’ennemi. Peut aussi le brûler."},
  {"ID":552,"Name":"Danse du Feu","Damage":80,"Description":"Le lanceur enveloppe l’ennemi de flammes. Peut aussi augmenter l’Attaque Spéciale du lanceur."},
  {"ID":553,"Name":"Éclair Gelé","Damage":140,"Description":"Projette un bloc de glace électrifié sur l’ennemi au second tour. Peut aussi le paralyser."},
  {"ID":554,"Name":"Feu Glacé","Damage":140,"Description":"Au second tour, le lanceur projette un souffle de vent glacial dévastateur sur l’ennemi. Peut le brûler."},
  {"ID":555,"Name":"Aboiement","Damage":55,"Description":"Le lanceur hurle sur l’ennemi. Baisse l’Attaque Spéciale de l’ennemi."},
  {"ID":556,"Name":"Chute Glace","Damage":85,"Description":"Envoie de gros blocs de glace sur l’ennemi pour lui infliger des dégâts. Peut aussi l’apeurer."},
  {"ID":557,"Name":"Coup Victoire","Damage":180,"Description":"Le lanceur projette une flamme ardente de son front et se jette sur l’ennemi. Baisse la Défense, la Déf. Spé. et la Vitesse."},
  {"ID":558,"Name":"Flamme Croix","Damage":100,"Description":"Projette une boule de feu gigantesque. L’effet augmente sous l’influence d’Éclair Croix."},
  {"ID":559,"Name":"Éclair Croix","Damage":100,"Description":"Projette un orbe électrique gigantesque. L’effet augmente sous l’influence de Flamme Croix."},
  {"ID":560,"Name":"Flying Press","Damage":100,"Description":"Une attaque en piqué depuis le ciel, à la fois de type Combat et de type Vol."},
  {"ID":561,"Name":"Tatamigaeshi","Damage":null,"Description":"Retourne un tatami pour bloquer, comme avec un bouclier, les capacités visant le lanceur ou ses alliés. N’a pas d’effet sur les attaques de statut."},
  {"ID":562,"Name":"Éructation","Damage":120,"Description":"Le lanceur se tourne vers l’ennemi et lui éructe dessus, infligeant des dégâts. Ne fonctionne que si le lanceur consomme la Baie qu’il tient."},
  {"ID":563,"Name":"Fertilisation","Damage":null,"Description":"Laboure le sol et le rend plus fertile. Augmente l’Attaque et l’Attaque Spéciale des Pokémon de type Plante."},
  {"ID":564,"Name":"Toile Gluante","Damage":null,"Description":"Déploie une toile visqueuse autour de l’ennemi qui ralentit la Vitesse de tout adversaire entrant au combat."},
  {"ID":565,"Name":"Dard Mortel","Damage":50,"Description":"Augmente fortement l’Attaque du lanceur si un ennemi est mis K.O. avec cette capacité."},
  {"ID":566,"Name":"Hantise","Damage":90,"Description":"Le lanceur disparaît au premier tour et frappe au second. Cette attaque passe outre les protections."},
  {"ID":567,"Name":"Halloween","Damage":null,"Description":"Insuffle à la cible l’esprit d’Halloween, et ajoute le type Spectre à ses types actuels."},
  {"ID":568,"Name":"Râle Mâle","Damage":null,"Description":"Le lanceur pousse un rugissement qui intimide l’ennemi et diminue son Attaque et son Attaque Spéciale."},
  {"ID":569,"Name":"Déluge Plasmique","Damage":null,"Description":"Diffuse des particules saturées d’électricité qui transforment les capacités de type Normal en capacités de type Électrik."},
  {"ID":570,"Name":"Parabocharge","Damage":65,"Description":"Inflige des dégâts à tous les Pokémon autour du lanceur. Il récupère en PV la moitié des dégâts infligés."},
  {"ID":571,"Name":"Maléfice Sylvain","Damage":null,"Description":"La cible est charmée par l’esprit de la forêt. Le type Plante est ajouté à ses types actuels."},
  {"ID":572,"Name":"Tempête Florale","Damage":90,"Description":"Déclenche une violente tempête de fleurs qui inflige des dégâts à tous les Pokémon alentour."},
  {"ID":573,"Name":"Lyophilisation","Damage":70,"Description":"Refroidit violemment l’ennemi et peut le geler. Super efficace sur les Pokémon de type Eau."},
  {"ID":574,"Name":"Voix Enjôleuse","Damage":40,"Description":"Laisse s’échapper une voix enchanteresse qui inflige des dégâts psychiques à l’ennemi. Touche à coup sûr."},
  {"ID":575,"Name":"Dernier Mot","Damage":null,"Description":"Menace l’ennemi dans une ultime tirade avant de changer de place avec un autre Pokémon. Réduit l’Attaque et l’Attaque Spéciale de l’ennemi."},
  {"ID":576,"Name":"Renversement","Damage":null,"Description":"Inverse tous les changements de stats de la cible."},
  {"ID":577,"Name":"Vampibaiser","Damage":50,"Description":"Aspire la force vitale de l’ennemi par un baiser. Rend au lanceur un nombre de PV supérieur ou égal à la moitié des dégâts infligés."},
  {"ID":578,"Name":"Vigilance","Damage":null,"Description":"Utilise une force mystérieuse pour protéger l’équipe des attaques de statut. Ne protège pas des autres capacités."},
  {"ID":579,"Name":"Garde Florale","Damage":null,"Description":"Grâce à une force mystérieuse, la Défense de tous les Pokémon Plante au combat augmente."},
  {"ID":580,"Name":"Champ Herbu","Damage":null,"Description":"Pendant cinq tours, le terrain aux pieds du lanceur se transforme en gazon. Les Pokémon au sol récupèrent des PV à chaque tour."},
  {"ID":581,"Name":"Champ Brumeux","Damage":null,"Description":"Pendant cinq tours, le terrain aux pieds du lanceur se couvre de brume. Les Pokémon au sol ne peuvent pas subir d’altération de statut."},
  {"ID":582,"Name":"Électrisation","Damage":null,"Description":"Si le lanceur attaque avant l’ennemi, les capacités de ce dernier seront de type Électrik jusqu’à la fin du tour."},
  {"ID":583,"Name":"Câlinerie","Damage":90,"Description":"Attaque l’ennemi avec un câlin. Peut diminuer son Attaque."},
  {"ID":584,"Name":"Vent Féérique","Damage":40,"Description":"Déchaîne un vent magique qui cingle l’ennemi."},
  {"ID":585,"Name":"Pouvoir Lunaire","Damage":95,"Description":"Attaque l’ennemi grâce au pouvoir de la lune. Peut diminuer son Attaque Spéciale."},
  {"ID":586,"Name":"Bang Sonique","Damage":140,"Description":"Attaque les Pokémon alentour grâce à une onde sonore assourdissante qui détruit tout sur son passage."},
  {"ID":587,"Name":"Verrou Enchanté","Damage":null,"Description":"Des chaînes entourent la zone de combat, empêchant tous les Pokémon de fuir au prochain tour."},
  {"ID":588,"Name":"Bouclier Royal","Damage":null,"Description":"Prend une posture défensive pour bloquer les dégâts. Diminue fortement l’Attaque de tout Pokémon qui entre en contact avec le lanceur."},
  {"ID":589,"Name":"Camaraderie","Damage":null,"Description":"L’ennemi se lie d’amitié avec le lanceur et perd sa combativité, diminuant son Attaque."},
  {"ID":590,"Name":"Confidence","Damage":null,"Description":"Dévoile des secrets à l’ennemi qui perd sa concentration et voit son Attaque Spéciale diminuer."},
  {"ID":591,"Name":"Orage Adamantin","Damage":100,"Description":"Provoque une tempête de diamants qui inflige des dégâts. Peut augmenter la Défense du lanceur."},
  {"ID":592,"Name":"Jet de Vapeur","Damage":110,"Description":"Plonge l’ennemi dans une chaleur étouffante. Peut le brûler."},
  {"ID":593,"Name":"TrouDimensionnel","Damage":80,"Description":"Crée une faille dimensionnelle pour attaquer soudainement l’ennemi de côté. Ignore même Abri ou Détection."},
  {"ID":594,"Name":"Sheauriken","Damage":15,"Description":"Attaque l’ennemi avec des shuriken de mucus. Frappe deux à cinq fois d’affilée en un tour, et toujours en premier."},
  {"ID":595,"Name":"Feu Ensorcelé","Damage":75,"Description":"Attaque avec des flammes brûlantes soufflées de la bouche du lanceur. Diminue l’Attaque Spéciale de l’ennemi."},
  {"ID":596,"Name":"Pico-Défense","Damage":null,"Description":"Protège des attaques, et diminue les PV de tout attaquant qui entre en contact avec le lanceur."},
  {"ID":597,"Name":"Brume Capiteuse","Damage":null,"Description":"Grâce à un parfum mystérieux, augmente la Défense Spéciale d’un allié."},
  {"ID":598,"Name":"Ondes Étranges","Damage":null,"Description":"Le corps du lanceur produit des ondes anormales qui enveloppent l’ennemi et diminuent fortement son Attaque Spéciale."},
  {"ID":599,"Name":"Piège de Venin","Damage":null,"Description":"Sécrète un liquide empoisonné. Diminue l’Attaque, l’Attaque Spéciale et la Vitesse de l’ennemi empoisonné."},
  {"ID":600,"Name":"Nuée de Poudre","Damage":null,"Description":"L’ennemi est pris dans un nuage de poudre. S’il utilise une capacité de type Feu lors du même tour, le nuage explose et lui inflige des dégâts."},
  {"ID":601,"Name":"Géo-Contrôle","Damage":null,"Description":"Le lanceur absorbe de l’énergie au premier tour et augmente fortement son Attaque Spéciale, sa Défense Spéciale et sa Vitesse au second."},
  {"ID":602,"Name":"Magné-Contrôle","Damage":null,"Description":"Manipule les champs magnétiques pour augmenter la Défense et la Défense Spéciale des Pokémon alliés dotés du talent Plus ou du talent Minus."},
  {"ID":603,"Name":"Étrennes","Damage":null,"Description":"Utilisé pendant un combat, multiplie par deux l’argent gagné à la fin."},
  {"ID":604,"Name":"Champ Électrifié","Damage":null,"Description":"Pendant cinq tours, le terrain aux pieds du lanceur se charge d’électricité. Les Pokémon au sol ne peuvent pas s’endormir."},
  {"ID":605,"Name":"Éclat Magique","Damage":80,"Description":"Libère une puissante décharge lumineuse qui inflige des dégâts à l’ennemi."},
  {"ID":606,"Name":"Célébration","Damage":null,"Description":"Le Pokémon vous souhaite plein de bonnes choses pour cet événement spécial."},
  {"ID":607,"Name":"Mains Jointes","Damage":null,"Description":"Le lanceur et un allié se prennent la main, ce qui les rend heureux."},
  {"ID":608,"Name":"Regard Touchant","Damage":null,"Description":"Fixe l’ennemi d’un air très attendrissant qui le touche et diminue son Attaque. Agit toujours en premier."},
  {"ID":609,"Name":"Frotte-Frimousse","Damage":20,"Description":"Le lanceur attaque en frottant ses bajoues chargées d’électricité. Paralyse l’ennemi."},
  {"ID":610,"Name":"Retenue","Damage":40,"Description":"Le lanceur attaque avec retenue, et laisse l’ennemi à 1 PV."},
  {"ID":611,"Name":"Harcèlement","Damage":20,"Description":"Cette attaque perdure pendant quatre à cinq tours. L’ennemi ne peut pas fuir au cours de cette période."},
  {"ID":612,"Name":"Poing Boost","Damage":40,"Description":"À force de frapper, les poings deviennent plus durs. Augmente l’Attaque du lanceur si l’ennemi est touché."},
  {"ID":613,"Name":"Mort’Ailes","Damage":80,"Description":"Vole l’énergie de la cible. Rend au lanceur un nombre de PV supérieur ou égal à la moitié des dégâts infligés."},
  {"ID":614,"Name":"Myria-Flèches","Damage":90,"Description":"Touche même les Pokémon dans les airs. Dans ce cas, la cible retombe au sol."},
  {"ID":615,"Name":"Myria-Vagues","Damage":90,"Description":"Attaque avec des vagues glissant au sol. L’ennemi pris dedans ne peut pas s’échapper."},
  {"ID":616,"Name":"Force Chtonienne","Damage":90,"Description":"Utilise la puissance du sol et la concentre sur l’ennemi pour infliger des dégâts."},
  {"ID":617,"Name":"Lumière du Néant","Damage":140,"Description":"Utilise la puissance de la Fleur Éternelle pour lancer un formidable rayon d’énergie. Blesse aussi gravement le lanceur."},
  {"ID":618,"Name":"Onde Originelle","Damage":110,"Description":"D’innombrables rayons lumineux d’un bleu étincelant  s’abattent sur la cible."},
  {"ID":619,"Name":"Lame Pangéenne","Damage":120,"Description":"Le Pokémon transforme la puissance de la terre et attaque la cible avec une lame acérée."},
  {"ID":620,"Name":"Draco-Ascension","Damage":120,"Description":"Le Pokémon s’abat à toute vitesse sur la cible depuis les hautes couches de l’atmosphère. Baisse la Défense et la Défense Spéciale du lanceur. "},
  {"ID":621,"Name":"Furie Dimension","Damage":100,"Description":"Le Pokémon utilise sa multitude de bras pour infliger  une nuée de coups qui ignorent les capacités telles  qu’Abri ou Détection. Baisse la Défense du lanceur. "},
  {"ID":622,"Name":"Turbo-Charge Bulldozer","Damage":null,"Description":"Le Pokémon utilise la Force Z pour s’élancer à toute vitesse sur l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":623,"Name":"Turbo-Charge Bulldozer","Damage":null,"Description":"Dummy"},
  {"ID":624,"Name":"Combo Hyper-Furie","Damage":null,"Description":"Le Pokémon utilise la Force Z pour créer une boule d’énergie qu’il projette sur l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":625,"Name":"Combo Hyper-Furie","Damage":null,"Description":"Dummy"},
  {"ID":626,"Name":"Piqué Supersonique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour s’envoler très haut dans le ciel avant de plonger sur l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":627,"Name":"Piqué Supersonique","Damage":null,"Description":"Dummy"},
  {"ID":628,"Name":"Déluge Causti-Toxique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour répandre un marécage empoisonné où l’adversaire sombre. La puissance varie selon celle de la capacité originale."},
  {"ID":629,"Name":"Déluge Causti-Toxique","Damage":null,"Description":"Dummy"},
  {"ID":630,"Name":"Éruption Géo-Sismique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour entraîner l’adversaire dans les profondeurs de la terre. La puissance varie selon celle de la capacité originale."},
  {"ID":631,"Name":"Éruption Géo-Sismique","Damage":null,"Description":"Dummy"},
  {"ID":632,"Name":"Apocalypse Gigalithique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour créer un immense rocher et écraser l’adversaire avec. La puissance varie selon celle de la capacité originale."},
  {"ID":633,"Name":"Apocalypse Gigalithique","Damage":null,"Description":"Dummy"},
  {"ID":634,"Name":"Cocon Fatal","Damage":null,"Description":"Le Pokémon utilise la Force Z pour cracher de longs fils de soie et enserrer l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":635,"Name":"Cocon Fatal","Damage":null,"Description":"Dummy"},
  {"ID":636,"Name":"Appel des Ombres Éternelles","Damage":null,"Description":"Le Pokémon utilise la Force Z pour invoquer des esprits rancuniers qui s’abattent sur l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":637,"Name":"Appel des Ombres Éternelles","Damage":null,"Description":"Dummy"},
  {"ID":638,"Name":"Vrille Maximum","Damage":null,"Description":"Le Pokémon utilise la Force Z pour tourner à toute vitesse et écraser l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":639,"Name":"Vrille Maximum","Damage":null,"Description":"Dummy"},
  {"ID":640,"Name":"Pyro-Explosion Cataclysmique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour cracher une boule de feu qui réduit l’adversaire en cendres. La puissance varie selon celle de la capacité originale."},
  {"ID":641,"Name":"Pyro-Explosion Cataclysmique","Damage":null,"Description":"Dummy"},
  {"ID":642,"Name":"Super Tourbillon Abyssal","Damage":null,"Description":"Le Pokémon utilise la Force Z pour créer un tourbillon gigantesque qui avale l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":643,"Name":"Super Tourbillon Abyssal","Damage":null,"Description":"Dummy"},
  {"ID":644,"Name":"Pétalexplosion Éblouissante","Damage":null,"Description":"Le Pokémon utilise la Force Z pour libérer l’énergie des plantes et attaquer l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":645,"Name":"Pétalexplosion Éblouissante","Damage":null,"Description":"Dummy"},
  {"ID":646,"Name":"Fulguro-Lance Gigavolt","Damage":null,"Description":"Le Pokémon utilise la Force Z pour générer un courant électrique puissant qu’il projette sur l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":647,"Name":"Fulguro-Lance Gigavolt","Damage":null,"Description":"Dummy"},
  {"ID":648,"Name":"Psycho-Pulvérisation EX","Damage":null,"Description":"Le Pokémon utilise la Force Z pour manipuler l’adversaire et lui infliger de sérieux dégâts. La puissance varie selon celle de la capacité originale."},
  {"ID":649,"Name":"Psycho-Pulvérisation EX","Damage":null,"Description":"Dummy"},
  {"ID":650,"Name":"Laser Cryogénique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour baisser la température brutalement et congeler l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":651,"Name":"Laser Cryogénique","Damage":null,"Description":"Dummy"},
  {"ID":652,"Name":"Chaos Draconique","Damage":null,"Description":"Le Pokémon utilise la Force Z pour matérialiser son aura et assaillir l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":653,"Name":"Chaos Draconique","Damage":null,"Description":"Dummy"},
  {"ID":654,"Name":"Trou Noir des Ombres","Damage":null,"Description":"Le Pokémon utilise la Force Z pour rassembler l’énergie négative et y aspirer l’adversaire. La puissance varie selon celle de la capacité originale."},
  {"ID":655,"Name":"Trou Noir des Ombres","Damage":null,"Description":"Dummy"},
  {"ID":656,"Name":"Impact Choupinova","Damage":null,"Description":"Le Pokémon utilise la Force Z pour créer une dimension irréelle où l’adversaire est à sa merci. La puissance varie selon celle de la capacité originale."},
  {"ID":657,"Name":"Impact Choupinova","Damage":null,"Description":"Dummy"},
  {"ID":658,"Name":"Pikachute Foudroyante","Damage":210,"Description":"Pikachu utilise la Force Z pour concentrer toute son électricité avant de se jeter à toute vitesse sur l’adversaire."},
  {"ID":659,"Name":"Amass’Sable","Damage":null,"Description":"Le lanceur récupère jusqu’à la moitié de ses PV max. Durant une tempête de sable, il en récupère encore plus."},
  {"ID":660,"Name":"Escarmouche","Damage":90,"Description":"Une capacité très puissante, mais qui ne fonctionne qu’au premier tour."},
  {"ID":661,"Name":"Blockhaus","Damage":null,"Description":"Protège le lanceur contre les attaques de l’ennemi et empoisonne ce dernier s’il utilise une attaque directe sur le lanceur."},
  {"ID":662,"Name":"Tisse Ombre","Damage":80,"Description":"Une attaque qui coud l’ennemi à son ombre, ce qui l’empêche de s’enfuir."},
  {"ID":663,"Name":"Dark Lariat","Damage":85,"Description":"Le Pokémon étend les bras et frappe l’adversaire en tournant violemment. Inflige des dégâts et ignore les changements de stats de la cible."},
  {"ID":664,"Name":"Aria de l’Écume","Damage":90,"Description":"Le lanceur émet plusieurs bulles en chantant. Soigne les brûlures des Pokémon touchés par ces bulles."},
  {"ID":665,"Name":"Marteau de Glace","Damage":100,"Description":"Le lanceur donne un puissant coup de poing à l’ennemi. Réduit la Vitesse du lanceur."},
  {"ID":666,"Name":"Soin Floral","Damage":null,"Description":"Rend la moitié de ses PV max à la cible. Plus efficace sur un Champ Herbu."},
  {"ID":667,"Name":"Cavalerie Lourde","Damage":95,"Description":"Le lanceur attaque violemment en utilisant tout son poids."},
  {"ID":668,"Name":"Vole-Force","Damage":null,"Description":"Rend au lanceur une quantité de PV équivalente à la stat d’Attaque de la cible, puis baisse celle-ci."},
  {"ID":669,"Name":"Lame Solaire","Damage":125,"Description":"Le lanceur absorbe la lumière au premier tour et attaque au second tour en libérant cette énergie sous forme de lames."},
  {"ID":670,"Name":"Feuillage","Damage":40,"Description":"Le lanceur attaque l’ennemi avec des feuilles."},
  {"ID":671,"Name":"Projecteur","Damage":null,"Description":"Met un Pokémon sous le feu des projecteurs et force tout le monde à le viser."},
  {"ID":672,"Name":"Fil Toxique","Damage":null,"Description":"Tisse un fil imprégné de venin. Empoisonne la cible et baisse sa Vitesse."},
  {"ID":673,"Name":"Affilage","Damage":null,"Description":"Le lanceur se concentre pour être sûr de porter un coup critique au tour suivant."},
  {"ID":674,"Name":"Engrenage","Damage":null,"Description":"Change de réglage pour augmenter l’Attaque et l’Attaque Spéciale des alliés ayant les talents Plus ou Minus."},
  {"ID":675,"Name":"Exécu-Son","Damage":80,"Description":"Inflige une douleur tellement violente à la cible qu’elle ne peut plus émettre de sons pendant deux tours."},
  {"ID":676,"Name":"Boule Pollen","Damage":90,"Description":"Utilisé sur l’ennemi, envoie une boule explosive qui fait des dégâts ; sur un allié, donne du bon pollen nutritif qui fait récupérer des PV."},
  {"ID":677,"Name":"Ancrage","Damage":80,"Description":"Le lanceur jette son ancre sur la cible pour l’attaquer. Une fois accrochée, elle l’empêche de s’enfuir."},
  {"ID":678,"Name":"Champ Psychique","Damage":null,"Description":"Pendant cinq tours, les Pokémon au sol ne peuvent plus subir d’attaques prioritaires et la puissance des capacités de type Psy augmente."},
  {"ID":679,"Name":"Furie-Bond","Damage":80,"Description":"Le lanceur se jette sur la cible de toutes ses forces pour lui infliger des dégâts et baisser son Attaque."},
  {"ID":680,"Name":"Fouet de Feu","Damage":80,"Description":"Frappe la cible avec un fouet incandescent et baisse sa Défense."},
  {"ID":681,"Name":"Arrogance","Damage":20,"Description":"Ivre de puissance, le lanceur attaque de toutes ses forces. Plus ses stats ont été augmentées, plus la puissance de l’attaque est élevée."},
  {"ID":682,"Name":"Flamme Ultime","Damage":130,"Description":"Le Pokémon se consume et les flammes de son corps infligent des dégâts élevés à la cible. Le lanceur perd le type Feu."},
  {"ID":683,"Name":"Permuvitesse","Damage":null,"Description":"Intervertit la Vitesse du lanceur et celle de la cible."},
  {"ID":684,"Name":"Estocorne","Damage":70,"Description":"Le lanceur transperce la cible avec sa corne effilée. Touche toujours l’ennemi."},
  {"ID":685,"Name":"Purification","Damage":null,"Description":"Le lanceur soigne les altérations de statut de la cible, ce qui lui permet de regagner des PV."},
  {"ID":686,"Name":"Danse Éveil","Damage":90,"Description":"Le lanceur attaque en dansant avec enthousiasme. Le type de la capacité est le même que celui du lanceur."},
  {"ID":687,"Name":"Sanction Suprême","Damage":100,"Description":"La cible subit des dégâts et, si elle a déjà agi à ce tour, elle perd aussi son talent."},
  {"ID":688,"Name":"Botte Sucrette","Damage":70,"Description":"Un coup de pied chaud comme les tropiques qui inflige des dégâts à la cible et baisse son Attaque."},
  {"ID":689,"Name":"Sommation","Damage":null,"Description":"Force la cible à lancer immédiatement la dernière capacité qu’elle a utilisée."},
  {"ID":690,"Name":"Bec-Canon","Damage":100,"Description":"Le lanceur fait chauffer son bec avant d’attaquer. S’il subit une attaque directe pendant la montée en température, l’attaquant sera brûlé."},
  {"ID":691,"Name":"Vibrécaille","Damage":110,"Description":"Le lanceur déclenche un vacarme en frottant ses écailles les unes contre les autres pour attaquer. Baisse la Défense du lanceur."},
  {"ID":692,"Name":"Draco-Marteau","Damage":90,"Description":"Le lanceur utilise son corps comme un véritable marteau pour écraser la cible."},
  {"ID":693,"Name":"Centrifugifle","Damage":60,"Description":"Le lanceur pivote pour prendre de l’élan et infliger des dégâts."},
  {"ID":694,"Name":"Voile Aurore","Damage":null,"Description":"Réduit les dégâts causés par les capacités physiques et spéciales durant cinq tours. Ne peut être utilisé que lorsqu’il grêle."},
  {"ID":695,"Name":"Fureur des Plumes Spectrales","Damage":180,"Description":"Archéduc utilise la Force Z pour créer un nuage de flèches qui transpercent la cible."},
  {"ID":696,"Name":"Dark Body Press","Damage":180,"Description":"Félinferno utilise la Force Z pour gonfler ses muscles et écraser la cible de toutes ses forces."},
  {"ID":697,"Name":"Symphonie des Ondines","Damage":195,"Description":"Oratoria utilise la Force Z pour rassembler une grande quantité d’eau et la projeter sur la cible à pleine puissance."},
  {"ID":698,"Name":"Colère du Gardien d’Alola","Damage":null,"Description":"Le Pokémon Tutélaire utilise la Force Z et déchaîne toute la puissance d’Alola sur sa cible. Inflige des dégâts en fonction des PV restants de celle-ci."},
  {"ID":699,"Name":"Fauche-Âme des Sept Étoiles","Damage":195,"Description":"Marshadow concentre toute la Force Z dans ses poings et ses pieds pour infliger un déluge de coups à la cible."},
  {"ID":700,"Name":"Électro-Surf Survolté","Damage":175,"Description":"Le Raichu de la région d’Alola utilise la Force Z pour frapper la cible et la paralyser."},
  {"ID":701,"Name":"Gare au Ronflex","Damage":210,"Description":"Ronflex utilise la Force Z pour montrer ce qu’il a dans le ventre et écraser la cible de tout son poids."},
  {"ID":702,"Name":"Neuf pour Un","Damage":null,"Description":"Évoli utilise la Force Z pour emprunter la puissance de tous ses amis évolués et beaucoup augmenter toutes ses stats."},
  {"ID":703,"Name":"Supernova Originelle","Damage":185,"Description":"Mew utilise la Force Z pour attaquer la cible. Le terrain devient un Champ Psychique."},
  {"ID":704,"Name":"Carapiège","Damage":150,"Description":"Pose une carapace piégée. Si l’adversaire utilise une capacité physique, la carapace explose et lui inflige des dégâts."},
  {"ID":705,"Name":"Canon Floral","Damage":130,"Description":"Envoie un rayon laser dévastateur. Baisse beaucoup l’Attaque Spéciale du lanceur."},
  {"ID":706,"Name":"Psycho-Croc","Damage":85,"Description":"Le lanceur mord la cible avec ses pouvoirs psychiques. Brise aussi les barrières comme Mur Lumière et Protection."},
  {"ID":707,"Name":"Trépignement","Damage":75,"Description":"Le lanceur attaque en utilisant sa frustration. S’il a utilisé une capacité qui a échoué au tour précédent, la puissance de Trépignement est doublée."},
  {"ID":708,"Name":"Os Ombre","Damage":85,"Description":"Le lanceur frappe avec un os possédé par l’âme d’un défunt. Peut aussi baisser la Défense de la cible."},
  {"ID":709,"Name":"Vif Roc","Damage":40,"Description":"Le lanceur charge l’ennemi à toute vitesse. Frappe en priorité."},
  {"ID":710,"Name":"Aqua-Brèche","Damage":85,"Description":"Le lanceur utilise la force de l’eau pour attaquer. Peut aussi baisser la Défense de la cible."},
  {"ID":711,"Name":"Laser Prisme","Damage":160,"Description":"Le lanceur utilise la puissance d’un prisme pour envoyer un laser destructeur, mais il doit se reposer au tour suivant."},
  {"ID":712,"Name":"Clepto-Mânes","Damage":90,"Description":"Le lanceur plonge dans l’ombre de la cible, vole ses augmentations de stats et l’attaque."},
  {"ID":713,"Name":"Choc Météore","Damage":100,"Description":"Le lanceur fonce sur la cible à la vitesse d’une météorite. Ignore le talent de l’ennemi."},
  {"ID":714,"Name":"Rayon Spectral","Damage":100,"Description":"Le lanceur attaque avec un rayon de lumière mystérieux. Ignore le talent de la cible."},
  {"ID":715,"Name":"Larme à l’Œil","Damage":null,"Description":"Le lanceur jette un regard plein de larmes à la cible. Celle-ci perd toute velléité de combat et voit son Attaque et son Attaque Spéciale baisser."},
  {"ID":716,"Name":"Électrikipik","Damage":80,"Description":"Le lanceur fonce sur la cible et lui envoie un puissant choc électrique. Peut aussi l’effrayer."},
  {"ID":717,"Name":"Ire de la Nature","Damage":null,"Description":"Le lanceur déchaîne toute la colère de la nature pour baisser les PV de la cible de moitié."},
  {"ID":718,"Name":"Coup Varia-Type","Damage":120,"Description":"Le Pokémon s’entoure d’une puissante énergie avant de foncer sur sa cible. Le type de la capacité dépend de la ROM installée."},
  {"ID":719,"Name":"Giga-Tonnerre","Damage":195,"Description":"Le Pikachu à casquette utilise la Force Z pour augmenter sa puissance électrique avant de la déchaîner sur la cible. Taux de critique élevé."},
  {"ID":720,"Name":"Caboche-Kaboum","Damage":150,"Description":"Le lanceur fait exploser sa tête pour attaquer toutes les cibles autour de lui. Il subit aussi des dégâts."},
  {"ID":721,"Name":"Plasma Punch","Damage":100,"Description":"Le lanceur attaque en projetant de l’électricité avec ses poings. Convertit les capacités de type Normal en type Électrik."},
  {"ID":722,"Name":"Photo-Geyser","Damage":100,"Description":"Le lanceur fait jaillir un pilier de lumière. Compare l’Attaque et l’Attaque Spéciale, et utilise celle qui infligera le plus de dégâts."},
  {"ID":723,"Name":"Apocalypsis Luminis","Damage":200,"Description":"Compare l’Attaque et l’Attaque Spéciale, et utilise celle qui infligera le plus de dégâts. Ignore le talent de la cible."},
  {"ID":724,"Name":"Hélio-Choc Dévastateur","Damage":200,"Description":"Baigné dans la Force Z, Solgaleo attaque en déchaînant toute sa puissance. Ignore le talent de la cible."},
  {"ID":725,"Name":"Rayons Séléno-Explosifs","Damage":200,"Description":"Baigné dans la Force Z, Lunala attaque en déchaînant toute sa puissance. Ignore le talent de la cible."},
  {"ID":726,"Name":"Patati-Patattrape","Damage":190,"Description":"Mimiqui concentre toute la Force Z dans son corps, et attaque dans le plus grand fracas !"},
  {"ID":727,"Name":"Hurlement des Roches-Lames","Damage":190,"Description":"Lougaroc utilise la Force Z pour attaquer la cible de toutes ses forces. Efface aussi tout Champ existant."},
  {"ID":728,"Name":"Dracacophonie Flamboyante","Damage":185,"Description":"Ékaïser utilise la Force Z pour frapper l’ennemi de toutes ses forces. Augmente aussi ses stats."},
  {"ID":729,"Name":"Pika-Sprint","Damage":80,"Description":"Une attaque électrique rapide comme l’éclair qui inflige un coup critique à coup sûr. Frappe en priorité."},
  {"ID":730,"Name":"Pika-Splash","Damage":90,"Description":"Pikachu frappe l’adversaire avec une vague géante chargée d’électricité. Peut aussi paralyser l’ennemi."},
  {"ID":731,"Name":"Pika-Piqué","Damage":90,"Description":"Pikachu prend de la hauteur avant de fondre sur son adversaire. Peut aussi apeurer l’ennemi."},
  {"ID":732,"Name":"Pika-Fracas","Damage":null,"Description":"Une attaque électrique dont la puissance est proportionnelle à l’amour que Pikachu vous porte. Touche à coup sûr."},
  {"ID":733,"Name":"Évo-Thalasso","Damage":60,"Description":"Évoli frappe l’adversaire avec des bulles d’eau qu’il absorbe ensuite pour récupérer un nombre de PV égal à la moitié des dégâts infligés à l’ennemi."},
  {"ID":734,"Name":"Évo-Dynamo","Damage":60,"Description":"Une attaque qui foudroie et paralyse l’adversaire."},
  {"ID":735,"Name":"Évo-Flambo","Damage":60,"Description":"Évoli s’embrase et percute violemment l’adversaire. Brûle aussi l’ennemi."},
  {"ID":736,"Name":"Évo-Psycho","Damage":80,"Description":"Évoli submerge l’adversaire sous un flot d’ondes psychiques et crée un mur fabuleux qui réduit les dégâts causés par les attaques spéciales de l’ennemi."},
  {"ID":737,"Name":"Évo-Ténébro","Damage":80,"Description":"Évoli fait appel à son côté sombre pour attaquer l’adversaire et créer un mur fabuleux qui réduit les dégâts causés par les attaques physiques de l’ennemi."},
  {"ID":738,"Name":"Évo-Écolo","Damage":100,"Description":"Une liane géante surgit du sol et bombarde l’adversaire de graines qui lui dérobent des PV à chaque tour. Ces PV sont ensuite absorbés par Évoli."},
  {"ID":739,"Name":"Évo-Congélo","Damage":100,"Description":"Évoli frappe l’adversaire avec un cristal de buée noire gelée. Annule les changements de stats de tous les Pokémon au combat."},
  {"ID":740,"Name":"Évo-Fabulo","Damage":120,"Description":"Une attaque qui enserre l’adversaire dans un tourbillon de senteurs oppressantes. Guérit toutes les altérations de statut de l’équipe."},
  {"ID":741,"Name":"Évo-Chardasso","Damage":null,"Description":"Une charge dont la puissance est proportionnelle à l’amour qu’Évoli vous porte. Touche à coup sûr."},
  {"ID":742,"Name":"Écrous d’Poing","Damage":60,"Description":"Le lanceur fait pivoter l’écrou de sa poitrine deux fois d’affilée pour frapper l’adversaire avec ses bras. Peut apeurer l’ennemi."},
  {"ID":743,"Name":"Gardomax","Damage":null,"Description":"Le lanceur se protège de toutes les attaques. Peut échouer si utilisée plusieurs fois de suite."},
  {"ID":744,"Name":"Canon Dynamax","Damage":100,"Description":"Le lanceur attaque en émettant un laser depuis son noyau. Cette capacité inflige deux fois plus de dégâts si l’adversaire est un Pokémon Dynamax."},
  {"ID":745,"Name":"Tir de Précision","Damage":80,"Description":"Le lanceur parvient toujours à viser la cible voulue, en ignorant l’effet des talents et des capacités capables de détourner les attaques."},
  {"ID":746,"Name":"Croque Fort","Damage":80,"Description":"Le lanceur et sa cible ne peuvent plus quitter le terrain jusqu’à ce que l’un d’entre eux tombe K.O. L’effet est annulé si l’un des deux Pokémon disparaît."},
  {"ID":747,"Name":"Garde-à-Joues","Damage":null,"Description":"Le lanceur mange la Baie qu’il tient, ce qui augmente beaucoup sa Défense."},
  {"ID":748,"Name":"Ultime Bastion","Damage":null,"Description":"Le lanceur voit toutes ses stats augmenter, mais en contrepartie, il ne peut plus fuir ou se retirer du combat."},
  {"ID":749,"Name":"Goudronnage","Damage":null,"Description":"Le lanceur recouvre sa cible de goudron liquide pour baisser sa Vitesse et la rendre vulnérable au feu."},
  {"ID":750,"Name":"Poudre Magique","Damage":null,"Description":"Le lanceur recouvre sa cible d’une poudre magique qui change son type en Psy."},
  {"ID":751,"Name":"Draco-Flèches","Damage":50,"Description":"Le lanceur attaque en propulsant deux Fantyrm. S’il y a deux adversaires, chacun d’entre eux est frappé par un Fantyrm."},
  {"ID":752,"Name":"Thérémonie","Damage":null,"Description":"Le lanceur invite tous les Pokémon sur le terrain à prendre le goûter autour d’une tasse de thé. Ceux qui tiennent une Baie la mangent."},
  {"ID":753,"Name":"Octoprise","Damage":null,"Description":"Le lanceur empêche l’adversaire de fuir. À chaque tour qui passe, cette capacité baisse la Défense et la Défense Spéciale de la cible."},
  {"ID":754,"Name":"Prise de Bec","Damage":85,"Description":"Le lanceur transperce sa cible avec son bec chargé d’électricité. Si cette attaque est lancée avant que la cible n’attaque, elle infligera deux fois plus de dégâts."},
  {"ID":755,"Name":"Branchicrok","Damage":85,"Description":"Le lanceur mord sa cible avec ses solides branchies. Si cette capacité est lancée avant que la cible n’attaque, elle infligera deux fois plus de dégâts."},
  {"ID":756,"Name":"Change-Côté","Damage":null,"Description":"Une force mystérieuse intervertit les effets affectant chaque côté du terrain."},
  {"ID":757,"Name":"Pyromax","Damage":100,"Description":"Une attaque de type Feu que seuls les Pokémon Dynamax peuvent utiliser. Fait briller le soleil pendant cinq tours."},
  {"ID":758,"Name":"Insectomax","Damage":10,"Description":"Une attaque de type Insecte que seuls les Pokémon Dynamax peuvent utiliser. Baisse l’Attaque Spéciale de la cible."},
  {"ID":759,"Name":"Fulguromax","Damage":10,"Description":"Une attaque de type Électrik que seuls les Pokémon Dynamax peuvent utiliser. Crée un Champ Électrifié qui dure cinq tours."},
  {"ID":760,"Name":"Normalomax","Damage":10,"Description":"Une attaque de type Normal que seuls les Pokémon Dynamax peuvent utiliser. Baisse la Vitesse de la cible."},
  {"ID":761,"Name":"Pugilomax","Damage":10,"Description":"Une attaque de type Combat que seuls les Pokémon Dynamax peuvent utiliser. Augmente l’Attaque des alliés."},
  {"ID":762,"Name":"Spectromax","Damage":10,"Description":"Une attaque de type Spectre que seuls les Pokémon Dynamax peuvent utiliser. Baisse la Défense de la cible."},
  {"ID":763,"Name":"Cryomax","Damage":10,"Description":"Une attaque de type Glace que seuls les Pokémon Dynamax peuvent utiliser. Invoque une tempête de grêle qui dure cinq tours."},
  {"ID":764,"Name":"Toxinomax","Damage":10,"Description":"Une attaque de type Poison que seuls les Pokémon Dynamax peuvent utiliser. Augmente l’Attaque Spéciale des alliés."},
  {"ID":765,"Name":"Hydromax","Damage":10,"Description":"Une attaque de type Eau que seuls les Pokémon Dynamax peuvent utiliser. Invoque de fortes pluies qui durent cinq tours."},
  {"ID":766,"Name":"Aéromax","Damage":10,"Description":"Une attaque de type Vol que seuls les Pokémon Dynamax peuvent utiliser. Augmente la Vitesse des alliés."},
  {"ID":767,"Name":"Enchantomax","Damage":10,"Description":"Une attaque de type Fée que seuls les Pokémon Dynamax peuvent utiliser. Crée un Champ Brumeux qui dure cinq tours."},
  {"ID":768,"Name":"Dracomax","Damage":10,"Description":"Une attaque de type Dragon que seuls les Pokémon Dynamax peuvent utiliser. Baisse l’Attaque de la cible."},
  {"ID":769,"Name":"Psychomax","Damage":10,"Description":"Une attaque de type Psy que seuls les Pokémon Dynamax peuvent utiliser. Crée un Champ Psychique qui dure cinq tours."},
  {"ID":770,"Name":"Lithomax","Damage":10,"Description":"Une attaque de type Roche que seuls les Pokémon Dynamax peuvent utiliser. Invoque une tempête de sable qui dure cinq tours."},
  {"ID":771,"Name":"Sismomax","Damage":10,"Description":"Une attaque de type Sol que seuls les Pokémon Dynamax peuvent utiliser. Augmente la Défense Spéciale des alliés."},
  {"ID":772,"Name":"Sinistromax","Damage":10,"Description":"Une attaque de type Ténèbres que seuls les Pokémon Dynamax peuvent utiliser. Baisse la Défense Spéciale de la cible."},
  {"ID":773,"Name":"Phytomax","Damage":10,"Description":"Une attaque de type Plante que seuls les Pokémon Dynamax peuvent utiliser. Crée un Champ Herbu qui dure cinq tours."},
  {"ID":774,"Name":"Métallomax","Damage":10,"Description":"Une attaque de type Acier que seuls les Pokémon Dynamax peuvent utiliser. Augmente la Défense des alliés."},
  {"ID":775,"Name":"Dracacophonie","Damage":null,"Description":"Le lanceur sacrifie une partie de ses PV pour augmenter toutes ses stats."},
  {"ID":776,"Name":"Big Splash","Damage":80,"Description":"Le lanceur utilise son corps pour attaquer sa cible. Plus la Défense du lanceur est élevée, plus les dégâts infligés sont importants."},
  {"ID":777,"Name":"Nappage","Damage":null,"Description":"Le lanceur augmente beaucoup l’Attaque et l’Attaque Spéciale de la cible en la nappant de glaçage."},
  {"ID":778,"Name":"Tambour Battant","Damage":80,"Description":"Le lanceur bat son tambour pour en diriger les racines sur la cible, l’attaquer, et baisser sa Vitesse."},
  {"ID":779,"Name":"Troquenard","Damage":35,"Description":"Le lanceur piège sa cible dans son Troquenard d’acier et lui inflige des dégâts pendant quatre ou cinq tours."},
  {"ID":780,"Name":"Ballon Brûlant","Damage":120,"Description":"Le lanceur attaque avec un ballon fait à partir d’un caillou enflammé. Peut aussi brûler la cible."},
  {"ID":781,"Name":"Gladius Maximus","Damage":100,"Description":"Le lanceur se transforme en une immense épée et pourfend son adversaire. Inflige le double de dégâts aux Pokémon Dynamax."},
  {"ID":782,"Name":"Aegis Maxima","Damage":100,"Description":"Le lanceur se transforme en un immense bouclier et charge son adversaire. Inflige le double de dégâts aux Pokémon Dynamax."},
  {"ID":783,"Name":"Roue Libre","Damage":110,"Description":"Morpeko libère l’énergie stockée dans ses joues pour attaquer et augmenter sa Vitesse. Le type de cette capacité change en fonction de la forme de Morpeko."},
  {"ID":784,"Name":"Abattage","Damage":60,"Description":"Le lanceur balaie violemment le camp adverse avec son immense queue. Baisse l’Attaque de la cible."},
  {"ID":785,"Name":"Tapotige","Damage":40,"Description":"Le lanceur attaque sa cible en la piquant avec une branche pointue."},
  {"ID":786,"Name":"Overdrive","Damage":80,"Description":"Le lanceur gratte ses cordes de guitare ou de basse pour créer de violentes vibrations sonores qui blessent la cible."},
  {"ID":787,"Name":"Acide Malique","Damage":80,"Description":"Le lanceur attaque son adversaire avec un liquide corrosif créé à partir d’une pomme acide. Baisse la Défense Spéciale de la cible."},
  {"ID":788,"Name":"Force G","Damage":80,"Description":"Le lanceur attaque son adversaire avec une pomme qu’il fait tomber de très haut. Baisse la Défense de la cible."},
  {"ID":789,"Name":"Choc Émotionnel","Damage":75,"Description":"Le lanceur attaque son adversaire avec une telle force que ce dernier peut s’en retrouver profondément troublé. Baisse l’Attaque Spéciale de la cible."},
  {"ID":790,"Name":"Vapeur Féérique","Damage":90,"Description":"Le lanceur émet de la vapeur pour attaquer sa cible. Peut aussi la rendre confuse."},
  {"ID":791,"Name":"Fontaine de Vie","Damage":null,"Description":"Le lanceur projette une eau mystérieuse autour du terrain pour restaurer ses PV et ceux de ses alliés au combat."},
  {"ID":792,"Name":"Blocage","Damage":null,"Description":"Le lanceur se protège de toutes les attaques. Peut échouer si utilisée plusieurs fois de suite. Baisse beaucoup la Défense de l’assaillant s’il utilise une attaque directe."},
  {"ID":793,"Name":"Fourbette","Damage":80,"Description":"Le lanceur fait semblant de se prosterner et utilise ses cheveux pour poignarder sa cible. Touche à tous les coups."},
  {"ID":794,"Name":"Joute Astrale","Damage":150,"Description":"Le lanceur attaque son adversaire avec son poireau. Toutefois, cette action le fait vaciller et il doit se reposer au tour suivant."},
  {"ID":795,"Name":"Laser Infinimax","Damage":160,"Description":"L’attaque la plus puissante d’Éthernatos sous sa forme originelle. S’il l’utilise, il devra se reposer au tour suivant."},
  {"ID":796,"Name":"Métalaser","Damage":140,"Description":"Le lanceur concentre du métal issu de tout son corps en un rayon qu’il projette violemment sur sa cible. Il subit aussi des dégâts."},
  {"ID":797,"Name":"Vaste Pouvoir","Damage":80,"Description":"Le lanceur attaque la cible avec ses pouvoirs psychiques. Si un Champ Psychique est actif, la puissance de cette capacité augmente et elle touche tous les ennemis."},
  {"ID":798,"Name":"Métalliroue","Damage":130,"Description":"Une attaque qui inflige des dégâts et fait disparaître le champ actif, mais qui échoue s’il n’y en a pas à ce moment."},
  {"ID":799,"Name":"Rafale Écailles","Damage":25,"Description":"Le lanceur projette des écailles sur la cible de deux à cinq fois d’affilée. Augmente la Vitesse, mais diminue la Défense."},
  {"ID":800,"Name":"Laser Météore","Damage":120,"Description":"Le lanceur concentre l’énergie cosmique au premier tour, ce qui augmente son Attaque Spéciale, et frappe au second."},
  {"ID":801,"Name":"Kokiyarme","Damage":90,"Description":"Une attaque physique ou spéciale, en fonction de ce qui est le plus efficace contre la cible. Peut aussi empoisonner."},
  {"ID":802,"Name":"Explo-Brume","Damage":100,"Description":"Le lanceur frappe tous les Pokémon autour de lui en explosant, ce qui le met K.O. La puissance de cette attaque augmente si un Champ Brumeux est actif."},
  {"ID":803,"Name":"Gliss’Herbe","Damage":55,"Description":"Le lanceur attaque l’ennemi en glissant sur le terrain. Frappe toujours en priorité si un Champ Herbu est actif."},
  {"ID":804,"Name":"Monte-Tension","Damage":70,"Description":"Des éclairs surgissent du sol et frappent l’ennemi. La puissance de cette attaque est doublée si la cible est sur un Champ Électrifié."},
  {"ID":805,"Name":"Champlification","Damage":50,"Description":"Une attaque qui tire sa force des champs. Son type et sa puissance varient selon le champ actif."},
  {"ID":806,"Name":"Ravage Rampant","Damage":70,"Description":"Le lanceur rampe derrière l’ennemi pour l’attaquer. Baisse l’Attaque Spéciale de la cible."},
  {"ID":807,"Name":"Feu Envieux","Damage":70,"Description":"Le lanceur attaque sa cible avec toute sa jalousie. Cette capacité brûle tout Pokémon dont les stats ont augmenté pendant ce tour."},
  {"ID":808,"Name":"Cent Rancunes","Damage":75,"Description":"Le lanceur frappe l’ennemi avec toute sa rancune. Si les stats du lanceur ont diminué pendant ce tour, la puissance de cette attaque est doublée."},
  {"ID":809,"Name":"Esprit Frappeur","Damage":110,"Description":"Le lanceur manipule l’objet tenu par l’ennemi pour l’attaquer. Échoue si la cible ne tient rien."},
  {"ID":810,"Name":"Gaz Corrosif","Damage":null,"Description":"Un gaz corrosif qui enveloppe tous les Pokémon alentour et qui dissout les objets qu’ils tiennent."},
  {"ID":811,"Name":"Coaching","Damage":null,"Description":"Le lanceur coache ses alliés, augmentant ainsi leur Attaque et leur Défense."},
  {"ID":812,"Name":"Eau Revoir","Damage":60,"Description":"Après son attaque, le lanceur revient à toute vitesse et change de place avec un Pokémon de l’équipe prêt au combat."},
  {"ID":813,"Name":"Triple Axel","Damage":20,"Description":"Une salve composée de un à trois coups de pied dont la puissance augmente à chaque coup porté."},
  {"ID":814,"Name":"Double Volée","Damage":40,"Description":"Le lanceur frappe l’ennemi avec ses ailes deux fois d’affilée."},
  {"ID":815,"Name":"Sable Ardent","Damage":70,"Description":"Le lanceur projette du sable chauffé à blanc sur l’ennemi. Peut aussi brûler la cible."},
  {"ID":816,"Name":"Selve Salvatrice","Damage":null,"Description":"Le lanceur fait appel au pouvoir de la jungle pour restaurer les PV et soigner les altérations d’état de ses alliés et de lui-même."},
  {"ID":817,"Name":"Poing Obscur","Damage":75,"Description":"Le lanceur assène un coup puissant à l’ennemi. Cette technique qui inflige toujours un coup critique est réservée à ceux qui maîtrisent la puissance des Ténèbres."},
  {"ID":818,"Name":"Torrent de Coups","Damage":25,"Description":"Le lanceur assène trois coups fluides à l’ennemi. Cette technique qui inflige toujours un coup critique est réservée à ceux qui maîtrisent la puissance de l’Eau."},
  {"ID":819,"Name":"Voltageôle","Damage":80,"Description":"Le lanceur frappe l’ennemi, et le piège dans une prison électrique qui dure de quatre à cinq tours."},
  {"ID":820,"Name":"Draco-Énergie","Damage":150,"Description":"Le lanceur utilise son énergie vitale pour attaquer l’ennemi. Moins il a de PV, moins l’attaque est puissante."},
  {"ID":821,"Name":"Regard Glaçant","Damage":90,"Description":"Les yeux du lanceur tirent des rayons psychiques. Peut aussi geler l’ennemi."},
  {"ID":822,"Name":"Fureur Ardente","Damage":90,"Description":"Le lanceur canalise sa colère et la transforme en aura brûlante, avec laquelle il attaque l’ennemi. Peut aussi l’apeurer."},
  {"ID":823,"Name":"Coup Fulgurant","Damage":90,"Description":"Le lanceur assène un coup de pied à la cible à la vitesse de l’éclair. Baisse aussi la Défense de la cible."},
  {"ID":824,"Name":"Lance de Glace","Damage":120,"Description":"Le lanceur attaque l’ennemi avec une lance de glace entourée d’un blizzard."},
  {"ID":825,"Name":"Éclat Spectral","Damage":120,"Description":"Le lanceur attaque l’ennemi avec une multitude de petits spectres."},
  {"ID":826,"Name":"Sort Sinistre","Damage":80,"Description":"Le lanceur attaque avec de puissants pouvoirs psychiques et retire 3 PP de la dernière capacité de l’ennemi."}]